{
	"The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Le réseau Orchid active un réseau privé virtuel (VPN) décentralisé, permettant aux utilisateurs d'acheter de la bande passante auprès d'un pool mondial de fournisseurs de services.",
	"To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Pour cela, Orchid utilise un jeton de staking ERC-20 appelé OXT, un nouveau protocole VPN pour le proxy de bande passante encouragé par les jetons, et des contrats intelligents avec des fonctions de publicité et de paiement algorithmiques. Les utilisateurs d'Orchid se connectent à des vendeurs de bande passante à l'aide d'un annuaire de fournisseurs, et ils paient en utilisant des nanopaiements probabilistes, ce qui fait que les frais de transaction Ethereum sur les paquets sont acceptables.",
	"of the Orchid network": "du réseau Orchid",
	"Nodes": "Nœuds",
	"Purchased accounts:": "Comptes achetés :",
	"Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid permet aux utilisateurs d'acheter un compte Orchid préfinancé depuis l'application iOS officielle en utilisant la monnaie fiduciaire native. Les « crédits Orchid » sont des comptes spéciaux où la cryptomonnaie, xDai, doit être dépensée uniquement auprès de nos fournisseurs préférés. Comme tous les comptes Orchid, le compte peut être partagé entre les appareils.",
	"Transaction fees for accepting fiat.": "Frais de transaction pour l'acceptation de fiat.",
	"Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Les utilisateurs qui cherchent à fournir leurs propres cryptomonnaies OXT ou d'autres cryptomonnaies prises en charge pour financer leur participation au réseau Orchid peuvent créer un compte personnalisé à l'aide de l'application Web 3 d'Orchid sur account.orchid.com . Le DApp de compte Orchid n'est accessible qu'à l'aide d'un navigateur web3 tel que Metamask , et permet de lier des portefeuilles crypto afin de créer des comptes personnalisés avec des contrôles granulaires. Ici, les utilisateurs peuvent approvisionner un compte avec leurs propres valeurs spécifiées et contrôler la taille du dépôt associé, ce qui influence l' efficacité de l'application Orchid. Ces comptes peuvent être facilement liés à l'application Orchid comme alternative aux comptes achetés et partagés avec un nombre illimité de personnes et/ou d'appareils.",
	"The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Le logiciel Orchid est conçu pour utiliser un protocole VPN personnalisé, similaire à OpenVPN ou WireGuard . Le protocole Orchid est conçu pour une mise en réseau haute performance et s'exécute en plus de WebRTC, une norme Web courante, largement utilisée pour transmettre des vidéos et des sons depuis les navigateurs. Notre protocole permet aux utilisateurs de demander l'accès aux ressources réseau distantes et de payer ces ressources en utilisant des cryptomonnaies via le système de nanopaiements Orchid.",
	"Events": "Événements",
	"Find us IRL": "Rencontrez-nous en chair et en os",
	"@@GooglePlayBadgeAlt": "Obtenez sur Google Play",
	"All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Tout le code d'Orchid est Open Source et disponible librement au téléchargement sur GitHub . L'utilisation du code source d'Orchid est régie par la licence Open Source AGPL copyleft.",
	"Don't be a product": "Ne soyez pas un produit",
	"No data collection.": "Aucune collecte de données.",
	"No 3rd-party sharing.": "Pas de partage tiers.",
	"No profit markup.": "Aucune marge bénéficiaire.",
	"A new model of VPN.": "Un nouveau modèle de VPN.",
	"( starting at just $1 USD )": "(à partir de seulement 1 $USD)",
	"Orchid VPN enables a bandwidth marketplace": "Orchid est un marché de bande passante décentralisé",
	"Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Financez des fonds dans l'application avec votre monnaie fiduciaire native ou utilisez le DApp pour approvisionner un compte avec votre cryptomonnaie.",
	"All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Tout le code d'Orchid est Open Source et peut être téléchargé gratuitement sur GitHub . L'utilisation du code source d'Orchid est régie par la licence Open Source AGPL copyleft. La communauté Orchid développe du code « en Open » en apportant continuellement des modifications que tout le monde peut voir sur GitHub et en taguant les versions comme il se doit.",
	"Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid rassemble les principaux fournisseurs grâce à un marché unique et décentralisé de la protection de la vie privée. Étant donné qu'il y a plus de serveurs (et plus largement distribués) disponibles, les données de l'utilisateur ont plus de choix de chemins possibles. Ce caractère aléatoire rend les informations utilisateur plus difficiles à exploiter pour les éventuels pisteurs et pirates informatiques, et le service est beaucoup plus résilient.",
	"Orchid News": "Actualités Orchid",
	"The Orchid community has a lot to say as well!": "La communauté Orchid a aussi beaucoup à dire !",
	"Approximately": "Environ",
	"GB": "Go",
	"Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Les comptes Orchid achetés via les app stores sont adossés par la cryptomonnaie xDai.",
	"Create a custom Orchid Account with your own cryptocurrency.": "Créez un compte Orchid personnalisé avec votre propre cryptomonnaie.",
	"Let's stay connected": "Restons connectés",
	"Get the newsletter for updates and privacy news": "Recevez la newsletter pour les mises à jour et les actualités concernant la confidentialité",
	"@@EmailAddress": "Adresse e-mail",
	"Subscribe": "S'abonner",
	"Register": "S'inscrire",
	"Get notified": "Recevez une notification",
	"Find out about new features": "Découvrez les nouvelles fonctionnalités",
	"Sign Up": "S'inscrire",
	"Give feedback and contribute on GitHub": "Donnez votre avis et contribuez sur GitHub",
	"@@Navigation-Join": "Créer un compte",
	"Speakers": "Orateurs",
	"Agenda": "Programme",
	"Participate": "Participer",
	"Help": "Aide",
	"@@Navigation-Events": "Événements",
	"@@ContactForm__NamePlaceholder": "Votre nom",
	"@@ContactForm__EmailPlaceholder": "Votre e-mail",
	"@@ContactForm__SubjectPlaceholder": "Objet",
	"@@ContactForm__MessagePlaceholder": "Saisissez votre message...",
	"We can reclaim the internet together": "Nous pouvons reprendre possession d'Internet ensemble",
	"The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Internet fait aussi partie intégrante de la vie moderne que l'écriture l'était pour les Grecs de l'Antiquité. Nos vies sont numériques, et les ramifications de ce que nous faisons et disons en ligne sont aussi réelles que celles du monde physique. Orchid est née du rêve d'un avenir dans lequel toute notre vie — physique et numérique — pourrait être privée, décentralisée et exempte de censure.",
	"The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'année dernière nous a rappelé que les humains sont censés être ensemble, pas seuls, libres, non confinés, autonomisés, non contrôlés. C'est cette vérité fondamentale qui motive les gens qui ont construit Orchid.",
	"People who believe in the importance of digital freedom and privacy.": "Des personnes qui croient en l'importance de la liberté numérique et de la confidentialité.",
	"Individuals who are prepared to start and grow a community and educate the members.": "Des personnes qui sont prêtes à créer et à développer une communauté et à éduquer ses membres.",
	"Self-starters who can work on their own, but also enjoy working with a team.": "Des débutants plein d'initiative qui peuvent travailler seuls, mais qui aiment aussi travailler en équipe.",
	"Orchid Account Set-up": "Configuration du compte Orchid",
	"To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Pour commencer à utiliser Orchid, vous avez besoin d'un compte Orchid. Il y a trois façons d'accéder à un compte Orchid dès maintenant :",
	"Someone could share one with you": "Quelqu'un peut en partager un avec vous",
	"You can buy an account on iOS": "Vous pouvez acheter un compte sur iOS",
	"You can create an account with OXT": "Vous pouvez créer un compte avec de l'OXT",
	"This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Ce guide de configuration couvrira le processus de création d'un compte à l'aide de notre application web3 et de vos propres OXT. Si vous possédez déjà un code QR pour un compte Orchid existant, vous pouvez passer directement à l'étape 4 de ce guide.",
	"Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Consultez Campagne Earn de Coinbase pour avoir l'opportunité de gagner de l'OXT tout en vous informant sur Orchid !",
	"Step": "Étape",
	"We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Nous vous recommandons d'utiliser une nouvelle adresse de portefeuille Ethereum pour Orchid qui n'est pas liée à d'autres produits ou services Ethereum que vous utilisez.",
	"We test with Metamask , which is a great choice for an Ethereum wallet.": "Nous testons avec Metamask , qui est un excellent choix pour un portefeuille Ethereum.",
	"Load the Orchid DApp": "Chargez le DApp Orchid",
	"Add funds to your wallet": "Ajoutez des fonds à votre portefeuille",
	"Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajustez votre compte pour déterminer la quantité d'OXT dont vous avez besoin pour atteindre l'efficacité souhaitée. Notez également le montant d'ETH nécessaire pour les frais de réseau.",
	"You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Vous aurez besoin de ces deux montants dans votre portefeuille associé afin de créer et d'approvisionner le compte. Consultez nos plateformes d'échange participantes pour acquérir de l'OXT.",
	"Create your account": "Créez votre compte",
	"A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Une adresse de signataire est nécessaire pour créer le compte. Générez un signataire dans le DApp ou générez-le dans l'application (Android uniquement) et collez-le dedans.",
	"Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Appuyez sur Créer un compte pour soumettre les deux transactions à votre portefeuille pour approbation. Approuvez les deux transactions, puis attendez qu'elles soient terminées sur Ethereum.",
	"Connect your account and app": "Connectez votre compte et votre application",
	"Download the Orchid app for Android or iOS .": "Téléchargez l'application Orchid pour Android ou iOS .",
	"Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Ouvrez l'application, appuyez sur Gérer le profil, créez un nouveau Bond, puis associez un compte Orchid pour payer le service VPN.",
	"That’s it! You’re ready to start exploring freely. Stay curious out there!": "Et voilà ! Vous êtes prêt à commencer à explorer librement. Et restez curieux !",
	"Where to get OXT?": "Où obtenir de l'OTX ?",
	"More questions?": "Plus de questions ?",
	"The staking asset for the $35B* VPN market": "L'actif de staking pour le marché VPN à 35B*$",
	"In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "En décembre 2020, Consensys Diligence a publié un audit technique sur une nouvelle version du contrat intelligent d'envoi par lots d'Orchid, qui peut être utilisé pour plusieurs décaissements d'éther et de jetons ERC20 en une seule transaction. Le rapport d'audit est public et peut être consulté ici :",
	"A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Un lien vers le planning de sortie supplémentaire qui a également fait l'objet d'un audit Consensys :",
	"Preferred Providers": "Fournisseurs privilégiés",
	"Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Les comptes de crédit Orchid achetés auprès d'Orchid font partie de notre système de fournisseur privilégiés. Les comptes de crédit achètent des services exclusivement auprès de fournisseurs qui ont suivi un processus KYC avec Orchid Labs afin de pouvoir accepter des crédits. Contactez-nous si vous souhaitez postuler pour devenir un fournisseur privilégié",
	"List of preferred providers": "Liste des fournisseurs privilégiés",
	"Legal Notice": "Mention légale",
	"The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Le programme de fournisseurs privilégiés d'Orchid est un programme « d'accès prépayé en boucle fermée » conforme aux réglementations FinCEN régissant les produits d'accès prépayés en boucle fermée.",
	"Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Par conséquent, les comptes de crédit Orchid ne peuvent être utilisés qu'avec la liste « marchand défini » des fournisseurs de bande passante VPN fournie ici. De plus, afin de se conformer aux réglementations du FinCEN, l'achat et l'utilisation de comptes de crédit Orchid sont limités à 200 $ par jour.",
	"Stay in the know!": "Restez au courant !",
	"Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Notre newsletter mensuelle couvre les développements d'Orchid, les actualités sur la confidentialité, OOPSEC et d'autres sujets liés à la confidentialité en ligne."
}