{
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Pour cela, Orchid utilise un jeton de staking ERC-20 appelé OXT, un nouveau protocole VPN pour le proxy de bande passante encouragé par les jetons, et des contrats intelligents avec des fonctions de publicité et de paiement algorithmiques. Les utilisateurs d'Orchid se connectent à des vendeurs de bande passante à l'aide d'un annuaire de fournisseurs, et ils paient en utilisant des nanopaiements probabilistes, ce qui fait que les frais de transaction Ethereum sur les paquets sont acceptables.",
    "Nodes": "Nœuds",
    "Purchased accounts:": "Comptes achetés :",
    "Events": "Événements",
    "Find us IRL": "Rencontrez-nous en chair et en os",
    "@@GooglePlayBadgeAlt": "Obtenez sur Google Play",
    "Don't be a product": "Ne soyez pas un produit",
    "No data collection.": "Aucune collecte de données.",
    "No 3rd-party sharing.": "Pas de partage tiers.",
    "No profit markup.": "Aucune marge bénéficiaire.",
    "A new model of VPN.": "Un nouveau modèle de VPN.",
    "( starting at just $1 USD )": "(à partir de seulement 1 $USD)",
    "Orchid is a decentralized bandwidth marketplace": "Orchid est un marché de bande passante décentralisé",
    "Orchid News": "Actualités Orchid",
    "The Orchid community has a lot to say as well!": "La communauté Orchid a aussi beaucoup à dire !",
    "Approximately": "Environ",
    "Get the newsletter for updates and privacy news": "Recevez la newsletter pour les mises à jour et les actualités concernant la confidentialité",
    "@@EmailAddress": "Adresse e-mail",
    "Get notified": "Recevez une notification",
    "Find out about new features": "Découvrez les nouvelles fonctionnalités",
    "Sign Up": "S'inscrire",
    "Give feedback and contribute on GitHub": "Donnez votre avis et contribuez sur GitHub",
    "@@Navigation-Join": "Créer un compte",
    "Speakers": "Orateurs",
    "Agenda": "Programme",
    "Participate": "Participer",
    "Newsletter": "Boletín",
    "Help": "Aide",
    "@@Navigation-Events": "Événements",
    "@@ContactForm__NamePlaceholder": "Votre nom",
    "@@ContactForm__EmailPlaceholder": "Votre e-mail",
    "@@ContactForm__SubjectPlaceholder": "Objet",
    "@@ContactForm__MessagePlaceholder": "Saisissez votre message...",
    "People who believe in the importance of digital freedom and privacy.": "Des personnes qui croient en l'importance de la liberté numérique et de la confidentialité.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Des personnes qui sont prêtes à créer et à développer une communauté et à éduquer ses membres.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Des débutants plein d'initiative qui peuvent travailler seuls, mais qui aiment aussi travailler en équipe.",
    "Orchid Account Set-up": "Configuration du compte Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Pour commencer à utiliser Orchid, vous avez besoin d'un compte Orchid. Il y a trois façons d'accéder à un compte Orchid dès maintenant :",
    "Someone could share one with you": "Quelqu'un peut en partager un avec vous",
    "You can buy an account on iOS": "Vous pouvez acheter un compte sur iOS",
    "You can create an account with OXT": "Vous pouvez créer un compte avec de l'OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Ce guide de configuration couvrira le processus de création d'un compte à l'aide de notre application web3 et de vos propres OXT. Si vous possédez déjà un code QR pour un compte Orchid existant, vous pouvez passer directement à l'étape 4 de ce guide.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Consultez Campagne Earn de Coinbase pour avoir l'opportunité de gagner de l'OXT tout en vous informant sur Orchid !",
    "Step": "Étape",
    "We test with Metamask, which is a great choice for an Ethereum wallet.": "Nous testons avec Metamask, qui est un excellent choix pour un portefeuille Ethereum.",
    "Load the Orchid DApp": "Chargez le DApp Orchid",
    "Add funds to your wallet": "Ajoutez des fonds à votre portefeuille",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajustez votre compte pour déterminer la quantité d'OXT dont vous avez besoin pour atteindre l'efficacité souhaitée. Notez également le montant d'ETH nécessaire pour les frais de réseau.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Vous aurez besoin de ces deux montants dans votre portefeuille associé afin de créer et d'approvisionner le compte. Consultez nos plateformes d'échange participantes pour acquérir de l'OXT.",
    "Create your account": "Créez votre compte",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Une adresse de signataire est nécessaire pour créer le compte. Générez un signataire dans le DApp ou générez-le dans l'application (Android uniquement) et collez-le dedans.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Appuyez sur Créer un compte pour soumettre les deux transactions à votre portefeuille pour approbation. Approuvez les deux transactions, puis attendez qu'elles soient terminées sur Ethereum.",
    "Connect your account and app": "Connectez votre compte et votre application",
    "Download the Orchid app for Android or iOS.": "Téléchargez l'application Orchid pour Android ou iOS.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Ouvrez l'application, appuyez sur Gérer le profil, créez un nouveau Bond, puis associez un compte Orchid pour payer le service VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "Et voilà ! Vous êtes prêt à commencer à explorer librement. Et restez curieux !",
    "More questions?": "Plus de questions ?",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Un lien vers le planning de sortie supplémentaire qui a également fait l'objet d'un audit Consensys :",
    "Preferred Providers": "Fournisseurs privilégiés",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Les comptes de crédit Orchid achetés auprès d'Orchid font partie de notre système de fournisseur privilégiés. Les comptes de crédit achètent des services exclusivement auprès de fournisseurs qui ont suivi un processus KYC avec Orchid Labs afin de pouvoir accepter des crédits. Contactez-nous si vous souhaitez postuler pour devenir un fournisseur privilégié",
    "List of preferred providers": "Liste des fournisseurs privilégiés",
    "Legal Notice": "Mention légale",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Le programme de fournisseurs privilégiés d'Orchid est un programme « d'accès prépayé en boucle fermée » conforme aux réglementations FinCEN régissant les produits d'accès prépayés en boucle fermée.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Par conséquent, les comptes de crédit Orchid ne peuvent être utilisés qu'avec la liste « marchand défini » des fournisseurs de bande passante VPN fournie ici. De plus, afin de se conformer aux réglementations du FinCEN, l'achat et l'utilisation de comptes de crédit Orchid sont limités à 200 $ par jour.",
    "Stay in the know!": "Restez au courant !",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Notre newsletter mensuelle couvre les développements d'Orchid, les actualités sur la confidentialité, OOPSEC et d'autres sujets liés à la confidentialité en ligne.",
    "of the Orchid network": "du réseau Orchid",
    "GB": "Go"
}