{
    "How Orchid delivers digital privacy": "Como a Orchid pratica a privacidade digital",
    "Core components of the Orchid network": "Componentes principais da rede Orchid",
    "The Orchid app": "O aplicativo Orchid",
    "OXT cryptocurrency": "Criptomoeda OXT",
    "Orchid Accounts": "Contas Orchid",
    "Orchid Protocol": "Protocolo Orchid",
    "Nanopayments": "Nanopagamentos",
    "Nodes": "Nós",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Os usuários Orchid usam um cliente semelhante a um cliente VPN comum para protocolos como OpenVPN, mas que se comunica com o protocolo Orchid. O cliente da rede Orchid vai além da funcionalidade básica oferecida pela maioria dos clientes VPN, com recursos como a opção de passar o tráfego por meio de um firewall pessoal integrado. O cliente Orchid é acessível via iOS, Android, macOS e Linux.",
    "The Orchid digital currency (OXT)": "A moeda digital Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "O principal objetivo do OXT é oferecer um mecanismo de publicação de staking que alinha os incentivos do operador aos benefícios da rede Orchid e mitiga certos riscos.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "A moeda digital OXT agrega valor na rede Orchid de diversas maneiras:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Um provedor de largura de banda - qualquer pessoa pode operar um nó Orchid, mas primeiro precisa oferecer OXT em stake e quanto mais OXT em stake, maiores as chances de recompensa na rede.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Um usuário de largura de banda - pela primeira vez, usuários podem pagar enquanto usam por uma conexão com a internet segura e privada usando nanopagamentos. Usuários adicionam OXT ou qualquer outra das criptomoedas compatíveis às suas contas Orchid, que por sua vez são usados para pagar provedores pelo serviço enquanto o VPN está conectado.",
    "Learn more about OXT.": "Saiba mais sobre OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "O mercado de largura de banda é ponto a ponto e executado de maneira totalmente descentralizada sem depender de nenhuma parte central. Os principais motivos para essa nova moeda digital OXT são:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Ter uma moeda digital ligada especificamente ao consumo de largura de banda na rede Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Alinhar incentivos de operador com os benefícios da rede Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Da mesma forma, além de facilitar transações de largura de banda na Rede, a moeda digital Orchid é usada para fornecer um stake dentro da rede Orchid que demonstra um compromisso por parte dos provedores de largura de banda, assim como para mitigar certos riscos.",
    "What is being purchased when a user buys Orchid credits?": "O que está sendo comprado quando um usuário compra créditos Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Com base na camada de preço escolhida, o usuário receberá uma conta Orchid financiada com um valor de xDai, sujeito a flutuações do mercado, que pode ser usado para comprar largura de banda na rede Orchid.",
    "Deposit": "Depósito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Uma parte da compra é investida como um depósito na conta gerada. Isso é necessário para a participação na rede Orchid tanto como um impedimento de prevaricações da parte do cliente, assim como um determinante para o tamanho dos tickets em nosso sistema de nanopagamento.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "As transações feitas no blockchain requerem pequenos pagamentos e uma parte da compra de créditos vai para cobrir esses custos para criar uma conta Orchid.",
    "Fees": "Taxas",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "O objetivo dos créditos Orchid é abrir o uso da rede Orchid para uma gama maior de usuários, como usuários que não têm familiaridade com criptomoedas ou que não querem lidar com suas particularidades. Nenhuma informação pessoal é acessada ou armazenada pela Orchid durante o processo de compra ou no uso do aplicativo Orchid.",
    "Crypto-native accounts:": "Contas nativas cripto:",
    "Learn more about creating an Orchid account.": "Saiba mais sobre como criar uma conta Orchid.",
    "The Orchid Protocol": "O protocolo Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid usa um novo sistema de nanopagamento probabilístico para escalonar o processamento de pagamentos.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Esse sistema de nanopagamento é a fundação do mercado de largura de banda peer-to-peer da Orchid onde os clientes pagam para os operadores de nós \"tíckets\" suportados por criptomoedas por largura de banda proxy. O sistema foi projetado para baixar as taxas de transação em pequenos pagamentos amortizando taxas de transação por várias transações e até em várias partes.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Para mais informações, veja nosso artigo recente Introdução aos Nanopagamentos",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Os provedores de serviço da Orchid executam software semelhante a um daemon típico de VPN para protocolos como OpenVPN, mas que fala com o protocolo Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Os nós Orchid mantêm informações de registro em um registro de stake e diretório de provedores em Ethereum. O registro de stake foi otimizado para permitir que o aplicativo Orchid descubra automaticamente servidores em um ambiente descentralizado, enquanto o diretório de provedores permite que os nós Orchid registrem metadados como a geolocalização ou serviços adicionais oferecidos.",
    "A provider stakes some number of OXT to create a stake deposit.": "Um provedor oferece stakes de um certo número de OXT para criar um depósito de stake.",
    "Anyone can stake OXT on nodes using the smart contract.": "Qualquer um pode fazer um stake de OXT em nós usando o contrato inteligente.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Clientes selecionam novos nós em proporção ao tamanho relativo do seu depósito de OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Depósitos de stake maiores levam, portanto, a proporcionalmente mais usuários, largura de banda e receita.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Se o nó já estiver na capacidade máxima de largura de banda, qualquer stake adicional é efetivamente desperdiçado.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Depois que os tokens tenham sido bloqueados em um depósito de stake, eles podem ser usados imediatamente para provisionamento de largura de banda. Se o provedor quiser retirar tokens do contrato de stake, eles precisam iniciar um período de processo de \"liberação\" que envolve um tempo de 3 meses em que seus fundos não podem ser usados como depósito de stake ou transferidos para outro lugar pelo provedor.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Qualquer que seja o valor trocado no ecossistema Orchid, o valor relativo do stake de determinado vendedor, como uma porcentagem do stake total, oferece a eles essa mesma porcentagem de tráfego de usuários e fluxo de transações. Supondo um comportamento de venda típico e honesto (nenhum usuário os abandonando devido a serviço ruim) esse fluxo de transações se traduz em uma porção semelhante da receita total. As decisões de stake de vendedores é deixada por conta de suas próprias decisões.",
    "Read our Whitepaper": "Leia nosso whitepaper",
    "Events": "Eventos",
    "Get the Orchid app": "Baixe o aplicativo Orchid",
    "OR": "OU",
    "<0>Download the APK from GitHub</0>": "Baixe o APK do GitHub",
    "(Or <1>get the code</1> and compile it yourself!)": "(Ou baixe o código e compile-o você mesmo!)",
    "Orchid is Open Source": "Orchid é Open Source",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "A comunidade Orchid desenvolve o código \"aberto\" enviando continuamente alterações que todos podem ver no GitHub e marcando as versões conforme necessário. O repositório da Orchid usa o recurso de integração contínua do GitHub, facilitando para desenvolvedores fazerem fork do nosso repositório, fazerem alterações e depois obterem os binários de volta sem ter que compilar localmente. Por último, as versões são reproduzíveis, então qualquer um pode produzir versões da origem e verificar se são as mesmas que liberamos.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Convidamos a todos os desenvolvedores e curiosos para explorar o código da Orchid.",
    "Where to get OXT": "Onde conseguir OXT",
    "No data collection.": "Sem coleta de dados.",
    "No 3rd-party sharing.": "Sem compartilhamento com terceiros.",
    "No profit markup.": "Sem margem de lucro.",
    "A new model of VPN.": "Um novo modelo de VPN.",
    "Get Orchid": "Baixar Orchid",
    "Orchid is a decentralized bandwidth marketplace": "Orchid é um mercado de largura de banda descentralizado",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Compradores usam o aplicativo Orchid para se proteger de provedores invasivos, desbloquear websites impedidos por firewalls e muitos outros benefícios de privacidade. Os vendedores recebem os pagamentos em tempo real conforme oferecem serviço e investem um stake de OXT para competir por solicitações de serviço. A Orchid Technologies não cobra taxas e a comunidade mantém o software Open Source por trás de todo o ecossistema. Experimente!",
    "Fund your Orchid account": "Financie sua conta Orchid",
    "Connect to a random provider": "Conecte-se a um provedor aleatório",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Toque em \"Conectar\" para parear com um servidor de VPN que bloqueou OXT para competir pelo seu negócio.",
    "Pay only for what you actually use": "Pague somente pelo que realmente usar",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Os nanopagamentos Orchid significam que você nunca fica preso a uma assinatura e paga só que realmente usa.",
    "Learn more": "Saiba mais",
    "Crypto-powered": "Desenvolvido para crito",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Pague pelo serviço de VPN usando uma das criptomoedas compatíveis. Não tem experiência com cripto? Você pode comprar uma conta pré-carregada no próprio aplicativo.",
    "Nanopayment Ecosystem": "Ecossistema de nanopagamento",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid usa um novo sistema de nanopagamento probabilístico para escalonar o processamento de pagamentos por meio de \"tickets\" baseados em criptomoeda.",
    "Traffic Analysis": "Análise de tráfego",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Mergulhe nos detalhes das conexões do seu dispositivo usando o analisador de protocolo de rede integrado desenvolvido pela Wireshark.",
    "Multi-hop": "Salto múltiplo",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Componha seu próprio circuito de VPN com roteamento onion encadeando vários 'saltos' para aumentar sua privacidade.",
    "Randomized Servers": "Servidores randomizados",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Conecte-se aleatoriamente a um servidor de VPN com stake de OXT. Mude para um novo provedor a qualquer momento desligando e ligando o VPN.",
    "Unlimited Sharing": "Compartilhamento ilimitado",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Compartilhe uma única conta com vários dispositivos e/ou usuários para ajudar amigos e familiares ou proteger suas atividades online em todos os seus dispositivos.",
    "Read the Docs": "Leia a documentação",
    "Why Orchid?": "Por que Orchid?",
    "No Subscriptions": "Sem assinatura",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Quando você compra uma conta Orchid via compra dentro do aplicativo, seus fundos são convertidos em uma conta baseada em cripto que você controla. O serviço de VPN é pago de acordo com a utilização, ou seja, você só paga pela largura de banda que realmente usa",
    "Tracking-free": "Sem rastreamento",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "A Orchid não tem pixels de rastreamento, javascript de terceiros ou nenhum código no Orchid.com que colete informações sobre você. A Orchid também não tem sistemas de rastreamento em nossos aplicativos. Nós basicamente não rastreamos nada.",
    "Open Source": "Código aberto",
    "Decentralized": "Descentralizado",
    "Unblock Website & Apps": "Desbloqueie sites e aplicativos",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Use o VPN da Orchid para atravessar firewalls e acessar conteúdo bloqueado. Ao usar o Orchid você pode acessar a Internet abertamente e ignorar restrições impostas pelo seu provedor de serviços ou administrador de rede.",
    "Flexible": "Flexível",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "A Orchid tem um cliente WireGuard e Open VPN incorporados no aplicativo. Usar o Orchid é possível com sua própria configuração de servidor VPN tipo Streisand ou outra solução caseira - até mesmo outros serviços de VPN pagos. Além disso, a Orchid permite que você conecte vários tipos de servidores de VPN juntos, o que tem propriedades de privacidade interessantes.",
    "Orchid News": "Notícias Orchid",
    "From the Orchid Blog": "Do Blog Orchid",
    "Go to Blog": "Ir para o Blog",
    "Connect": "Conecte-se",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "A comunidade Orchid é uma das coisas que torna esse projeto tão especial. Siga-nos nas diversas plataformas sociais, conheça-nos em pessoa em um de nossos futuros eventos e assine nossa newsletter para se informar sobre tudo relacionado à Orchid!",
    "Let’s stay connected": "Vamos continuar conectados",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Assine a newsletter Orchid Onlooker para ler as atualizações e notícias de privacidade",
    "Get Orchid in 2 easy steps!": "Baixe a Orchid em 2 passos fáceis!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Todas as compras são 100% cobertas pela política de reembolso de compras dentro do aplicativo. As compras feitas por iOS/macOS têm 90 dias para solicitação de reembolso. Para compras no Google Play, a janela de reembolso é de 48 horas.",
    "Step 1: Choose a starting amount for your Orchid account": "Passo 1: Escolha o valor inicial para sua conta Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "As contas Orchid incluem suporte ao cliente 24/7, dispositivos ilimitados e são baseados na criptomoeda xDai.",
    "One-time fee.": "Taxa única.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Bom para navegação e atividades leves. Política de reembolso coberta pelas lojas de aplicativos.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Tamanho ideal para uso individual de médio prazo que inclui navegação e streaming leve. Política de reembolso coberta pelas lojas de aplicativos.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Uso pesado de largura de banda e longo prazo ou contas compartilhadas. Política de reembolso coberta pelas lojas de aplicativos.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid é um mercado de largura de banda e o preço por GB pode flutuar com demandas do mercado. Atualmente o preço é US$ 0,06/GB.",
    "Step 2: Pay in the Orchid app": "Passo 2: Pague no aplicativo Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Baixe o aplicativo Orchid e adicione fundos a uma conta usando compras no aplicativo. Depois de adicionar os fundos, você pode se conectar à rede Orchid.",
    "Purchasing an Orchid account includes": "A compra de uma conta Orchid inclui",
    "24/7 customer support via email": "Suporte ao cliente 24/7 via e-mail",
    "Apps for iOS, macOS, and Android": "Aplicativos para iOS, macOS e Android",
    "Unlimited devices and sharing": "Dispositivos e compartilhamento ilimitado",
    "Open Source code that is trusted and audited": "Código open source confiável e auditado",
    "No app tracking, website tracking or logging": "Sem rastreamento no aplicativo, rastreamento de websites ou registros",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Não está satisfeito? Receba um reembolso pelas lojas de aplicativos, sem questionamentos!",
    "I consent to receiving further instructions at the email address I submitted above.": "Autorizo o recebimento de mais instruções no endereço de e-mail enviado acima.",
    "Home": "Início",
    "Create Account": "Criar conta",
    "How It Works": "Como funciona",
    "About": "Sobre",
    "Contact": "Contato",
    "Learn": "Aprenda",
    "Apps": "Aplicativos",
    "Orchid Account": "Conta Orchid",
    "Partners": "Parceiros",
    "FAQ": "Perguntas frequentes",
    "Engage": "Envolva-se",
    "Privacy Guardians": "Guardiões da privacidade",
    "Follow Us": "Siga-nos",
    "Orchid's Values": "Valores da Orchid",
    "We want to hear from you": "Queremos saber de você",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Vamos resgatar a Internet juntos! Estamos procurando oportunidades de parcerias com provedores de infraestrutura e parceiros de integração que queiram desenvolver com a Orchid. Entre em contato conosco e responderemos em breve.",
    "Mailing Address": "Endereço físico",
    "Contact Info": "Informações de contato",
    "Required fields are missing": "Estão faltando campos obrigatórios",
    "There was an unknown error, your message may not have been sent": "Houve um erro desconhecido, sua mensagem pode não ter sido enviada",
    "Your message has been sent": "Sua mensagem foi enviada",
    "Submit": "Enviar",
    "Clear": "Limpar",
    "Our Values": "Nossos valores",
    "The Orchid Team": "A equipe Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Os fundadores da Orchid agruparam experiências profundas da comunidade de software open source (BASH Shell, GNU Finger), gestão de tecnologia (RPX IPO), investimento de blockchain (Bitstamp, Pantera Capital), gestão de pacote de aplicativo jailbroken (Cydia) e segurança (primeiro funcionário de online banking da Wells Fargo, equipe de segurança principal Ethereum).",
    "Co-Founder / CEO": "Cofundador / CEO",
    "Co-Founder / CTO": "Cofundador / CTO",
    "Co-Founder": "Cofundador",
    "Co-Founder / Advisor": "Cofundador / Conselheiro",
    "Business Development": "Desenvolvimento de negócios",
    "Community": "Comunidade",
    "EA": "Assistente executivo",
    "Engineering": "Engenharia",
    "Finance": "Finanças",
    "Operations": "Operações",
    "Product": "Produto",
    "Advisor": "Conselheiro",
    "Corporate info": "Informações corporativas",
    "Orchid is a Delaware c-corp": "Orchid é uma c-corp de Delaware",
    "SEC Filing": "Registro no SEC",
    "Press Kit": "Kit de imprensa",
    "Orchid<br/> Privacy<br/> Guardians": "Guardiões da Privacidade Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Um Guardião da privacidade Orchid é um defensor da liberdade digital, que educa a comunidade sobre como usar ferramentas de privacidade online e promove boas práticas de segurança. Guardiões da privacidade fazem encontros, gerenciam e expandem comunidades online e facilitam discussões sobre censura na Internet, tecnologias descentralizadas e outros tópicos importantes.",
    "Ready to get involved?": "Pronto para se envolver?",
    "Apply Now!": "Candidate-se agora!",
    "Become a privacy educator": "Torne-se um educador de privacidade",
    "Build Community": "Construa a comunidade",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Comece uma comunidade oficial Orchid usando a plataforma apropriada para sua região. A equipe Orchid está aqui para te ajudar a começar e a expandir, criando eventos divertidos e promoções e oferecendo acesso antecipado e conteúdo.",
    "Host Meetups": "Faça encontros",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Faça um encontro mensal focado em liberdade digital, tecnologias sendo usadas para proteger a privacidade e outros tópicos relevantes de interesse para sua comunidade e região. Desenvolva relacionamentos e convide projetos, empresas e indivíduos com a mesma mentalidade para participar.",
    "Educate<br/> & Help": "Eduque e ajude",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Ensine pessoas da sua comunidade sobre liberdade digital, privacidade e segurança. Ajude-os a tomar controle de seus dados educando-os sobre como usar novas ferramentas e tecnologia que ampliam suas liberdades. Compartilhe e amplifique conteúdo vindo da Orchid.",
    "Who can apply?": "Quem pode se candidatar?",
    "Privacy Guardian Benefits": "Benefícios do Guardião da privacidade",
    "Get connected": "Conecte-se",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Encontre indivíduos com a mesma mentalidade, troque dicas e truques para proteger sua privacidade digital, discuta problemas e como superá-los juntos.",
    "Earn rewards": "Ganhe recompensas",
    "Earn rewards for participating and educating others.": "Ganhe recompensas por participar e educar outros.",
    "Help friends & family": "Ajude seus amigos e sua família",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Ensine-os como se proteger online com ferramentas de privacidade como VPNs.",
    "Apply today to become an Orchid Privacy Guardian!": "Candidate-se hoje para se tornar um Guardião da privacidade Orchid!",
    "Let’s go!": "Vamos lá!",
    "Create a new Ethereum wallet": "Crie uma nova carteira Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carregue account.orchid.com no navegador da sua carteira ou no seu navegador preferido com um plugin de carteira ativado. É uma boa ideia salvar essa página para o futuro.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Talvez você seja solicitado a \"conectar\" sua carteira com o DApp Orchid para que ele possa ler os saldos de conta da sua carteira.",
    "Check out the FAQ": "Consulte as perguntas frequentes",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "O mercado de VPN está explodindo com o crescimento mundial, conforme os usuários lutam para recuperar sua privacidade e se libertar de firewalls controlados pelo Estado. O OXT é o ativo digital nativo ERC-20 da Orchid que promove e protege uma nova abordagem do serviço de VPN e provedores competem pelo fluxo de pagamento de usuários apostando OXT. Conforme mais largura de banda é comprada nos provedores de nós da rede Orchid, os provedores podem adicionar e apostar OXT para capturar mais vendas de largura de banda na rede.",
    "Download": "Baixe",
    "Supply": "Oferta",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Conforme observado no white da rede Orchid, a oferta total de OXT foi fixada em um bilhão de unidades. Todas as informações sobre a oferta de OXT e endereços onde o OXT está localizado estão disponíveis publicamente no blockchain Ethereum.",
    "Treasury": "Tesouraria",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Um máximo de 1 bilhão de OXT estavam disponíveis para criação, todos os quais foram criados. Em 9 de dezembro de 2019, a Orchid Labs Inc. retinha 400.579.272 OXT em sua tesouraria, sujeitos à sua política de tesouraria. De acordo com a política de tesouraria da Orchid Labs Inc., está previsto que dos 400.579.272 OXT da tesouraria de OXT, a partir de 9 de dezembro de 2019, não mais do que 10 milhões de OXT por mês estariam disponíveis para liberação da tesouraria.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Auditoria de contrato inteligente para uso com o cronograma de liberação de OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "A auditora do contrato inteligente em 21 de março de 2020, a Consensys Diligence publicou uma auditoria técnica do contrato inteligente de envio de lotes da Orchid, que pode ser usado para múltiplos desembolsos de tokens ether e ERC20 em uma única transação. O relatório de auditoria é público e pode ser acessado aqui:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Para fins de auditoria, a Orchid publicou todas as informações necessárias para se realizar a auditoria em um repositório técnico do GitHub que pode ser encontrado aqui:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Qualquer um pode refazer a auditoria de contratos inteligentes usando as mesmas informações fornecidas para a Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "As informações publicadas no GitHub e fornecidas à Consensys Diligence inclui o contrato de token OXT, encontrado aqui:",
    "It also includes the OXT release schedule, found here:": "Ele também inclui o cronograma de liberação de OXT, encontrado aqui:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "O diretório de stake da Orchid conecta usuários aleatoriamente com provedores com base na quantidade de OXT apostado; provedores que apostam mais são conectados a mais usuários. Quanto mais largura de banda é comprada por usuários da rede Orchid, mais incentivo esses provedores de nó têm para apostar OXT para vender largura de banda e atender a demanda.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Usuários precisam de uma conta Orchid que retenha fundos para pagar pelos serviços de VPN. As contas Orchid podem usar OXT em Ethereum ou se alojar em outras cadeias compatíveis com EVM. O sistema de nanopagamento da Orchid é independente de cadeia. Enquanto provedores podem receber pagamentos de vários blockchains, o stake é sempre e exclusivamente feito em OXT em Ethereum.",
    "Read more about provider staking here.": "Leia mais sobre stake de provedores aqui.",
    "OXT Audits": "Auditorias OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Leia a auditoria pública completa da ConsenSys Diligence aqui.",
    "Read the full public Certora Audit here.": "Leia a auditoria pública completa da Certora aqui.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Relatório de mercado de redes virtuais privadas (VPN), Insights do mercado global",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Quando ficamos sabendo de novas listagens, elas serão anunciadas publicamente. Caso você veja OXT sendo negociado em um câmbio que não esteja listado aqui, use o formulário de contato para nos avisar e para que possamos adicioná-lo à nossa lista.",
    "Exchange Listings": "Listagens de negociação",
    "View the full list": "Ver a lista completa",
    "OXT Contract on Ethereum": "Contrato de OXT em Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Quando a comunidade Orchid fica sabendo de novas listagens, elas são anunciadas publicamente. Caso você veja OXT sendo negociado em um câmbio que não esteja listado aqui, use o formulário de contato para que ele possa ser adicionado à lista.",
    "Decentralized Listings": "Listagens descentralizadas",
    "Wallet & Custody Partners": "Parceiros de carteira e custódia",
    "Not Found": "Não encontrado",
    "We couldn't find that page!": "Não foi possível encontrar essa página!",
    "Go back home": "Voltar para o início",
    "About Us": "Sobre nós",
    "Why build a privacy network?": "Para que construir uma rede de privacidade?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "A internet abriu um mundo de informações ilimitado. Seus criadores nos convidaram a trazer nossa curiosidade e explorar esse mundo livremente.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Mas isso está mudando. A Web 3.0 descentralizada que está sendo construída sobre o Ethereum está permitindo que a internet seja recuperada por seus usuários.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Na Orchid, compartilhamos essa missão. Usamos a tecnologia da Web 3.0 para oferecer aos usuários melhor privacidade hoje, para podermos tornar a promessa da Web 1.0 em realidade e explorar livremente de novo.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "A Orchid foi fundada em 2017 para ajudar a restaurar a internet acessível e aberta para todos. Desde então, crescemos com uma equipe incrível sediada em São Francisco e Berlim e lançamos a primeira rede de privacidade incentivada e peer-to-peer em dezembro de 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "A missão da Orchid é privacidade, e privacidade é um direito humano.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Privacidade é um alvo fácil para aqueles que estão no poder, que dizem que \"quem não tem nada a esconder, não tem nada a temer\". Essa é uma mentira. A verdade é que as pessoas em posições de poder têm menos a se preocupar com a privacidade. Se um ditador poderoso for pego fazendo algo, estão além de qualquer reprovação. Não devemos nos esquecer nunca das violações rotineiras de privacidade impostas em King, Gandhi, Ai Weiwei e muitos outros em nome da \"lei e ordem\" e da \"segurança nacional\".",
    "Privacy and freedom are not in conflict; they are one and the same.": "A privacidade e a liberdade não estão em conflito; elas são a mesma coisa.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Somos solidários com causas dedicadas à privacidade e a outros direitos humanos fundamentais. Movimentos que lutam por liberdade e igualdade, que lutam contra opressão e censura, que ajudam criando as ferramentas para nivelar o campo de batalha para todos.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Causas como Black Lives Matter; a liberação dos povos Uyghur; liberdade política em Hong Kong e Myanmar, direitos LGBTQ+ na Rússia e muitos outros devem ter sua luta no campo humano e fundamental. Eles devem ultrapassar linhas políticas, nacionais ou sectárias.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Conforme a internet cresceu, explorar com liberdade se tornou mais difícil. Modelos de negócios da Web 2.0 incentivaram empresas a nos observar e rastrear para vender nossos dados. Em alguns lugares, foram impostos limites às informações que podemos acessar.",
    "Orchid Partnerships": "Parcerias Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "A Orchid cria parcerias com empresas do mundo todo para avançarmos em nossa missão de tornar a internet um lugar mais seguro e privado para todo mundo.",
    "Discuss Partnership": "Conversar sobre parceria",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Valorizamos o compromisso do PIA de manter os padrões mais altos de privacidade, enquanto oferece simultaneamente um dos serviços de VPN mais confiáveis do mundo.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "A aliança com o BolehVPN, um dos nomes mais confiáveis em navegação confiável, traz o sonho de uma internet genuinamente segura e privada mais perto da realidade.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Na Orchid, estamos sempre felizes de fazer parcerias com empresas e indivíduos com a mesma mentalidade e durante anos admiramos o trabalho que a VPNSecure fez no âmbito da privacidade e segurança.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "A rede de privacidade da Orchid cresce a cada dia, com cada vez mais provedores de largura de banda confiáveis se juntando à plataforma. Nossa parceria com a LiquidVPN é outro passo em direção a transformar a privacidade em uma experiência comunitária."
}