{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Orchid ネットワークは、分散型仮想プライベート ネットワーク (VPN) を使用可能にし、ユーザーがサービス プロバイダーのグローバル プールから帯域幅を購入できるようにします。",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "これを行うために、Orchid は OXT と呼ばれる ERC-20 ステーキング トークンを使用します。これは、トークンに基づく帯域幅プロキシ用の新しい VPN プロトコルであり、アルゴリズムによる広告および支払い機能を備えたスマート コントラクトです。Orchid のユーザーは、プロバイダー ディレクトリを使用して帯域幅の売り手に接続し、確率的なナノペイメントを使用して支払いを行うため、パケットのイーサリアム トランザクション料金は許容範囲内で低くなります。",
    "of the Orchid network": "のコア コンポーネント",
    "Nodes": "ノード",
    "Purchased accounts:": "購入したアカウント：",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid は、ユーザーがネイティブの法定通貨を使用して、公式iOS アプリ内から事前に資金提供された Orchid アカウントを購入する機能をサポートしています。「 Orchid クレジット」は、暗号通貨 xDai を優先プロバイダーとのみ使用する必要がある特別なアカウントです。すべての Orchid アカウントと同様に、アカウントはデバイス間で共有できます。",
    "Transaction fees for accepting fiat.": "法定通貨を受け入れるための取引手数料。",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Orchid ネットワークへの参加に資金を提供するために独自の OXT または他のサポートされている暗号通貨を提供しようとしているユーザーは、 account.orchid.com で Orchid の web3 ベースの DApp を使用してカスタム アカウントを作成できます。Orchid アカウント DApp には、 メタマスク などの web3 ブラウザを使用してのみアクセスでき、きめ細かいコントロールを備えたカスタム アカウントを構築するために、暗号ウォレットをリンクできます。ここで、ユーザーは自分で指定した値でアカウントに資金を提供したり、関連するデポジットのサイズを制御したりして、Orchid アプリ内での 効率 に影響を与えることができます。これらのアカウントは、購入したアカウントの代わりに Orchid アプリに簡単にリンクしたり、無制限の数のユーザーやデバイスと共有できます。",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid のソフトウェアは、 OpenVPN または WireGuard に範囲が類似しているカスタム VPN プロトコルを使用するように設計されています。Orchid プロトコルは、高性能ネットワーキング用に設計されており、ブラウザ内からビデオとオーディオを送信するために広く使用されている一般的な Web 標準仕様である WebRTC 上で実行されます。私どものプロトコルにより、ユーザーはリモート ネットワーク リソースへのアクセスを要求し、Orchid ナノペイメント システムを介して暗号通貨を使用してこれらのリソースの支払いを行うことができます。",
    "Find us IRL": "現実のイベント",
    "@@GooglePlayBadgeAlt": "Google Play からダウンロード",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid のコードはすべてオープンソースであり、 GitHub から無料でダウンロードできます。Orchid のソース コードの使用は、AGPL コピーレフト オープンソース ライセンスによって管理されています。",
    "Don't be a product": "製品にならないでください",
    "( starting at just $1 USD )": "(わずか $1 USD から)",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "ネイティブの法定通貨でアプリ内に資金を供給するか、DApp を使用して暗号通貨でアカウントに資金を供給します。",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Orchid のすべてのコードはオープンソースであり、 GitHub で自由にダウンロードできます。Orchid のソースコードの使用は、AGPL コピーレフト オープンソース ライセンスによって管理されています。 Orchid コミュニティは、GitHub で誰でも見ることができる変更を継続的にプッシュし、必要に応じて リリースにタグを付けます 。",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid は、独自の分散型プライバシー マーケットプレイスを通じて、主要なプロバイダーを集めています。より多くの (そしてより広く分散された) サーバーが利用可能であるため、ユーザーのデータにはより多くの可能なパスがあります。このランダム性により、トラッカーやハッカーになる可能性のあるユーザーがユーザー情報を悪用することがより困難になり、サービスの回復力が大幅に向上します。",
    "The Orchid community has a lot to say as well!": "Orchid コミュニティにもお伝えしたいことがたくさんあります！",
    "Approximately": "約",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "アプリ ストアから購入した Orchid アカウントは、xDai 暗号通貨によって裏打ちされています。",
    "Create a custom Orchid Account with your own cryptocurrency.": "独自の暗号通貨でカスタム Orchid アカウントを作成します。",
    "Let's stay connected": "ニュースの配信",
    "Get the newsletter for updates and privacy news": "最新情報とプライバシー ニュースのニュースレターの配信にご登録ください",
    "@@EmailAddress": "メールアドレス",
    "Subscribe": "申し込む",
    "Register": "登録",
    "Get notified": "通知を受け取る",
    "Find out about new features": "新機能について調べる",
    "Sign Up": "サインアップ",
    "Give feedback and contribute on GitHub": "GitHub でフィードバックを与え貢献してください",
    "Speakers": "講演者",
    "Agenda": "アジェンダ",
    "Participate": "参加",
    "Newsletter": "ニュースレター",
    "Privacy Policy": "プライバシー ポリシー",
    "Terms of Service": "利用規約",
    "Docs": "ドキュメント",
    "Help": "ヘルプ",
    "@@ContactForm__NamePlaceholder": "お名前",
    "@@ContactForm__EmailPlaceholder": "メールアドレス",
    "@@ContactForm__SubjectPlaceholder": "件名",
    "@@ContactForm__MessagePlaceholder": "メッセージを入力してください…",
    "We can reclaim the internet together": "一緒に インターネットを 取り戻しましょう",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "インターネットは、古代ギリシャ人にとっての書き物と同じように、現代の生活に不可欠です。私たちの生活はデジタルであり、私たちがオンラインで行ったり言ったりすることの影響は、現実の世界と同じくらい現実的です。Orchid は、私たちの生活全体 (物理的およびデジタルの両方) がプライベートで、分散化され、検閲がないという未来の夢から成長しました。",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "昨年は、人間は一人ではなく、一緒にいることを意図しており、自由で、拘束されておらず、権限を与えられ、制御されていないことを私たちに思い出させました。Orchid を作った人々を動機付けるのは、この基本的な真実です。",
    "People who believe in the importance of digital freedom and privacy.": "デジタルの自由とプライバシーの重要性を信じる人々。",
    "Individuals who are prepared to start and grow a community and educate the members.": "コミュニティを開始して成長させ、メンバーを教育する準備ができている個人。",
    "Self-starters who can work on their own, but also enjoy working with a team.": "自分ひとりで作業できるだけでなく、チームでの作業も楽しむことができる自発的な人。",
    "Orchid Account Set-up": "Orchid アカウントの設定",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Orchid の使用を開始するには、Orchid アカウントが必要です。 現在、 Orchid アカウントにアクセスするには、次の 3 つの方法があります：",
    "Someone could share one with you": "アカウントを誰かと共有できます",
    "You can buy an account on iOS": "iOS でアカウントを購入できます",
    "You can create an account with OXT": "OXT を使用してアカウントを作成できます",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "このセットアップ ガイドでは、当社の web3 ベースの dapp とあなたの OXT を使用してアカウントを作成するプロセスについて説明します。 既存の Orchid アカウントの QR コードを既にお持ちの場合は、このガイドのステップ 4 に進むことができます。",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Orchid について学びながら OXT を獲得する機会については、Coinbase の 獲得キャンペーン をご覧ください！",
    "Step": "ステップ",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Orchid には、ご使用の他のイーサリアム製品またはサービスと接続されていない新しいイーサリアム ウォレット アドレスを使用することをお勧めします。",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "私どもは、イーサリアム ウォレットに最適な Metamask でテストします。",
    "Load the Orchid DApp": "Orchid DApp を読み込む",
    "Add funds to your wallet": "ウォレットに資金を追加する",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Orchid アカウントに資金を供給するには、それに移動する OXT とトランザクション手数料の ETH が必要です。",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "アカウントを作成して資金を調達するには、関連するウォレットにこれらの金額の両方が必要です。 OXT の取得については、 参加取引所 を参照してください。",
    "Create your account": "アカウントを作成",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "アカウントを作成するには、署名者のアドレスが必要です。 DApp で署名者を生成するか、アプリで署名者を生成し (Android のみ)、貼り付けます。",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "アカウントを作成 を押し、承認のために両方のトランザクションをウォレットに送信します。両方のトランザクションを承認してから、イーサリアムで完了するのを待ちます。",
    "Connect your account and app": "アカウントとアプリを接続します",
    "Download the Orchid app for Android or iOS .": "Android 用または iOS 用の Orchid アプリをダウンロードします。",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "アプリを開いて、「プロファイルの管理」をタップして、新しいホップを作成し、VPN サービスの料金を支払うために Orchid アカウントをリンクします。",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "これで完了です！自由に検索を開始する準備ができました。お楽しみください！",
    "Where to get OXT?": "どこで OXT を入手できますか？",
    "More questions?": "ご質問がおありですか？",
    "The staking asset for the $35B* VPN market": "350 億ドル* VPN 市場の 資産をステーキング",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "2020 年 12 月に、Consensys Diligence は、Orchid のバッチ送信スマート コントラクトの新しいバージョンに関する技術監査を公開しました。これは、1 回のトランザクションで Ether トークンおよび ERC20 トークンの複数の支払いに使用できます。監査レポートは公開されており、ここでご覧いただけます：",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Consensys 監査の対象となった追加リリース スケジュールへのリンク：",
    "Preferred Providers": "優先プロバイダー",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Orchid からご購入いただいた Orchid クレジット アカウントは、当社の優先プロバイダー システムの一部です。 クレジット アカウントは、クレジットを受け入れる資格を得るために Orchid Labs との KYC (身元確認) プロセスを経たプロバイダーから独占的にサービスを購入します。 優先プロバイダーへのお申し込みについては、当社にお問い合わせください",
    "List of preferred providers": "優先プロバイダーのリスト",
    "Legal Notice": "法的通知",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid 優先プロバイダープログラムは、クローズド ループ プリペイド アクセス製品を管理する FinCEN 規制に準拠した「クローズド ループ プリペイド アクセス」プログラムです。",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "したがって、Orchid クレジット アカウントは、ここで提供される VPN 帯域幅プロバイダーの「定義済みマーチャント」リストでのみ使用できます。さらに、FinCEN 規制に準拠するために、Orchid クレジット アカウントの購入と使用は 1 日あたり 200 ドルに制限されています。",
    "Orchid Partnerships": "Orchid パートナーシップ",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid は世界中の企業と提携して、すべての人にとって、インターネットをより安全で、 よりプライベートな場所にするという私どもの使命を推進しています。",
    "Discuss Partnership": "パートナーシップのご相談",
    "VPN Partners": "VPN パートナー",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "私どもは、世界で最も信頼できる VPN サービスの 1 つを提供しながら、最高水準のプライバシーを維持するという PIA の取り組みを高く評価しています。",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "信頼できるブラウジングで最も信頼できる名前の 1 つである BolehVPN との提携により、真に安全でプライベートなインターネットの夢が実現します。",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Orchid では、志を同じくする企業や個人とのコラボレーションを常に喜んで行なっており、VPNSecure がプライバシーとセキュリティの分野で行っている作業を長年にわたって賞賛してきました。",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Orchid のプライバシー ネットワークは日々成長しており、信頼できる帯域幅プロバイダーがプラットフォームに参加することがますます増えています。 LiquidVPN とのパートナーシップは、プライバシーをコミュニティ体験にするためのもう 1 つのステップです。",
    "Tune in on your favorite platforms": "お気に入りのプラットフォームに接続する",
    "Stay in the know!": "ニュースをお見逃しなく！",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "月刊のメール ニュースレターでは、Orchid の開発、プライバシー ニュース、OOPSEC、およびオンライン プライバシーに関連するその他のトピックについて説明しています。"
}