{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Le réseau Orchid active un réseau privé virtuel (VPN) décentralisé, permettant aux utilisateurs d'acheter de la bande passante auprès d'un pool mondial de fournisseurs de services.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Pour cela, Orchid utilise un jeton de staking ERC-20 appelé OXT, un nouveau protocole VPN pour le proxy de bande passante encouragé par les jetons, et des contrats intelligents avec des fonctions de publicité et de paiement algorithmiques. Les utilisateurs d'Orchid se connectent à des vendeurs de bande passante à l'aide d'un annuaire de fournisseurs, et ils paient en utilisant des nanopaiements probabilistes, ce qui fait que les frais de transaction Ethereum sur les paquets sont acceptables.",
    "Core components of the Orchid network": "Composants principaux du réseau Orchid",
    "of the Orchid network": "du réseau Orchid",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Le principal objectif d'OXT est de fournir un mécanisme de staking-publicitaire qui aligne les incitations des opérateurs au profit du réseau Orchid et atténue certains risques.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "La monnaie numérique OXT apporte de la valeur au réseau Orchid de plusieurs façons :",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un fournisseur de bande passante - N'importe qui peut utiliser un nœud Orchid, mais il doit d'abord faire du staking avec de l'OXT, plus il y a d'OXT en staking, plus les chances de récompense sur le réseau sont grandes.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un utilisateur de bande passante - Pour la première fois, les utilisateurs peuvent payer à la volée pour une connexion Internet privée et sécurisée à l'aide de nanopaiements. Les utilisateurs ajoutent de l'OXT ou l'une des cryptomonnaies prises en charge sur leur compte Orchid, qui est ensuite utilisé pour payer les fournisseurs de services pendant que le VPN est connecté.",
    "Learn more about OXT.": "En savoir plus à propos d'OTX.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Le marché de la bande passante est peer-to-peer et fonctionne de manière complètement décentralisée sans dépendre d'aucune partie centrale. Les principales raisons de cette nouvelle monnaie numérique OXT sont les suivantes :",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Avoir une monnaie numérique spécifiquement liée à la consommation de bande passante sur le réseau Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Aligner les incitations des opérateurs au profit du réseau Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "En conséquence, en plus de faciliter les transactions de bande passante sur le réseau, la monnaie numérique Orchid est utilisée pour prouver un staking au sein du réseau Orchid qui démontre un engagement de la part des fournisseurs de bande passante, ainsi que pour atténuer certains risques.",
    "Purchased accounts:": "Comptes achetés :",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid permet aux utilisateurs d'acheter un compte Orchid préfinancé depuis l'application iOS officielle en utilisant la monnaie fiduciaire native. Les « crédits Orchid » sont des comptes spéciaux où la cryptomonnaie, xDai, doit être dépensée uniquement auprès de nos fournisseurs préférés. Comme tous les comptes Orchid, le compte peut être partagé entre les appareils.",
    "What is being purchased when a user buys Orchid credits?": "Qu'est-ce qui est acheté lorsqu'un utilisateur achète des crédits Orchid ?",
    "Balance": "Solde",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "En fonction du niveau de tarification choisi, l'utilisateur recevra un compte Orchid financé avec une quantité de xDai, sous réserve des fluctuations du marché, qui peut s'utiliser pour acheter de la bande passante sur le réseau Orchid.",
    "Deposit": "Dépôt",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Une partie de l'achat est investie sous forme de dépôt sur le compte généré. Cela est nécessaire pour participer au réseau Orchid à la fois pour dissuader les malversations des clients et pour déterminer le dimensionnement des billets dans notre système de nanopaiement.",
    "Gas": "Gaz",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Les transactions effectuées sur la blockchain nécessitent de petits paiements et une partie des crédits achetés sert à couvrir ces coûts de création du compte Orchid.",
    "Fees": "Frais",
    "Transaction fees for accepting fiat.": "Frais de transaction pour l'acceptation de fiat.",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Le but des crédits Orchid est d'ouvrir l'utilisation du réseau Orchid à un plus large éventail d'utilisateurs, tels que les utilisateurs qui ne sont pas familiers avec la cryptomonnaie ou qui ne veulent pas gérer les subtilités elles-mêmes. Aucune information personnelle n'est consultée ou stockée par Orchid pendant le processus d'achat ou lors de l'utilisation de l'application Orchid.",
    "Crypto-native accounts:": "Comptes crypto-natifs :",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Les utilisateurs qui cherchent à fournir leurs propres cryptomonnaies OXT ou d'autres cryptomonnaies prises en charge pour financer leur participation au réseau Orchid peuvent créer un compte personnalisé à l'aide de l'application Web 3 d'Orchid sur account.orchid.com . Le DApp de compte Orchid n'est accessible qu'à l'aide d'un navigateur web3 tel que Metamask , et permet de lier des portefeuilles crypto afin de créer des comptes personnalisés avec des contrôles granulaires. Ici, les utilisateurs peuvent approvisionner un compte avec leurs propres valeurs spécifiées et contrôler la taille du dépôt associé, ce qui influence l' efficacité de l'application Orchid. Ces comptes peuvent être facilement liés à l'application Orchid comme alternative aux comptes achetés et partagés avec un nombre illimité de personnes et/ou d'appareils.",
    "Learn more about creating an Orchid account.": "En savoir plus sur la création d'un compte Orchid.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Le logiciel Orchid est conçu pour utiliser un protocole VPN personnalisé, similaire à OpenVPN ou WireGuard . Le protocole Orchid est conçu pour une mise en réseau haute performance et s'exécute en plus de WebRTC, une norme Web courante, largement utilisée pour transmettre des vidéos et des sons depuis les navigateurs. Notre protocole permet aux utilisateurs de demander l'accès aux ressources réseau distantes et de payer ces ressources en utilisant des cryptomonnaies via le système de nanopaiements Orchid.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utilise un nouveau système de nanopaiement probabiliste pour augmenter le débit des paiements.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Ce système de nanopaiement est la base du marché de la bande passante pair à pair Orchid, où les clients paient des « billets » adossés à des crypto-monnaies aux opérateurs de nœuds pour la bande passante proxy. Le système est conçu pour réduire les frais de transaction sur les petits paiements en amortissant les frais de transaction pour de nombreuses transactions et même entre plusieurs parties.",
    "For more information, see our recent article: Introducing Nanopayments": "Pour plus d'informations, lisez notre article récent : Présentation des nanopaiements",
    "Find us IRL": "Rencontrez-nous en chair et en os",
    "@@GooglePlayBadgeAlt": "Obtenez sur Google Play",
    "OR": "OU",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Tout le code d'Orchid est Open Source et disponible librement au téléchargement sur GitHub . L'utilisation du code source d'Orchid est régie par la licence Open Source AGPL copyleft.",
    "Don't be a product": "Ne soyez pas un produit",
    "( starting at just $1 USD )": "(à partir de seulement 1 $USD)",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Financez des fonds dans l'application avec votre monnaie fiduciaire native ou utilisez le DApp pour approvisionner un compte avec votre cryptomonnaie.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Tout le code d'Orchid est Open Source et peut être téléchargé gratuitement sur GitHub . L'utilisation du code source d'Orchid est régie par la licence Open Source AGPL copyleft. La communauté Orchid développe du code « en Open » en apportant continuellement des modifications que tout le monde peut voir sur GitHub et en taguant les versions comme il se doit.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid rassemble les principaux fournisseurs grâce à un marché unique et décentralisé de la protection de la vie privée. Étant donné qu'il y a plus de serveurs (et plus largement distribués) disponibles, les données de l'utilisateur ont plus de choix de chemins possibles. Ce caractère aléatoire rend les informations utilisateur plus difficiles à exploiter pour les éventuels pisteurs et pirates informatiques, et le service est beaucoup plus résilient.",
    "The Orchid community has a lot to say as well!": "La communauté Orchid a aussi beaucoup à dire !",
    "Approximately": "Environ",
    "GB": "Go",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Les comptes Orchid achetés via les app stores sont adossés par la cryptomonnaie xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Créez un compte Orchid personnalisé avec votre propre cryptomonnaie.",
    "Let's stay connected": "Restons connectés",
    "Get the newsletter for updates and privacy news": "Recevez la newsletter pour les mises à jour et les actualités concernant la confidentialité",
    "@@EmailAddress": "Adresse e-mail",
    "Subscribe": "S'abonner",
    "Register": "S'inscrire",
    "Get notified": "Recevez une notification",
    "Find out about new features": "Découvrez les nouvelles fonctionnalités",
    "Sign Up": "S'inscrire",
    "Give feedback and contribute on GitHub": "Donnez votre avis et contribuez sur GitHub",
    "Speakers": "Orateurs",
    "Agenda": "Programme",
    "Participate": "Participer",
    "Privacy Policy": "Politique de confidentialité",
    "Terms of Service": "Conditions d'utilisation",
    "Help": "Aide",
    "@@ContactForm__NamePlaceholder": "Votre nom",
    "@@ContactForm__EmailPlaceholder": "Votre e-mail",
    "@@ContactForm__SubjectPlaceholder": "Objet",
    "@@ContactForm__MessagePlaceholder": "Saisissez votre message...",
    "Submit": "Envoyer",
    "Clear": "Effacer",
    "We can reclaim the internet together": "Nous pouvons reprendre possession d'Internet ensemble",
    "Why build a privacy network?": "Pourquoi construire un réseau de confidentialité ?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Internet a ouvert un monde illimité d'informations. Ses créateurs nous ont invités à apporter notre curiosité et à explorer ce monde librement.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "À mesure que l'Internet s'est développé, il est devenu plus difficile d'explorer librement. Les modèles économiques du Web 2.0 ont incité les entreprises à nous surveiller, à nous suivre et à vendre nos données. Et à certains endroits, des limites ont été imposées aux informations que nous pouvons voir.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Mais cela est en train de changer. Le Web 3.0 décentralisé construit sur Ethereum permet à ses utilisateurs de reprendre possession d'Internet.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Chez Orchid, nous partageons cette mission. Nous utilisons la technologie Web 3.0 pour offrir aux utilisateurs une meilleure confidentialité numérique aujourd'hui, afin que nous puissions réaliser la promesse du Web 1.0 et explorer librement à nouveau.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid a été fondé en 2017 pour aider à restaurer l'Internet ouvert et accessible à tous. Depuis, nous avons développé une équipe incroyable basée à San Francisco et Berlin et lancé le premier réseau de protection de la vie privée peer-to-peer incitatif en décembre 2019.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Internet fait aussi partie intégrante de la vie moderne que l'écriture l'était pour les Grecs de l'Antiquité. Nos vies sont numériques, et les ramifications de ce que nous faisons et disons en ligne sont aussi réelles que celles du monde physique. Orchid est née du rêve d'un avenir dans lequel toute notre vie — physique et numérique — pourrait être privée, décentralisée et exempte de censure.",
    "Orchid’s mission is privacy, and privacy is a human right.": "La mission d'Orchid est la protection de la vie privée, et la vie privée est un droit humain.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La vie privée est une cible facile pour les personnes au pouvoir, qui disent « si vous n'avez rien à cacher, vous n'avez rien à craindre ». C'est un mensonge. La vérité est que les personnes en position de pouvoir n'ont pas à s'inquiéter d'être privé. Si un dictateur puissant est pris en train de faire quelque chose, il est de tout façon irréprochable. Nous ne devrions jamais oublier les violations routinières de la vie privée dont ont été victimes King, Gandhi, Ai Weiwei et bien d'autres au nom de « l'application de la loi » et de la « sécurité nationale »",
    "Privacy and freedom are not in conflict; they are one and the same.": "La vie privée et la liberté ne sont pas en conflit ; elles ne sont qu'une seule et même chose.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Nous sommes solidaires des causes dédiées à la protection de la vie privée et à d'autres droits humains fondamentaux. Des mouvements qui luttent pour la liberté et l'égalité, qui luttent contre l'oppression et la censure, qui contribuent en créant des outils pour équilibrer les règles du jeu pour tous.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Des causes telles que Black Lives Matter, la libération des Ouïghours, la liberté politique à Hong Kong et au Myanmar, les droits des LGBTQ+ en Russie et bien d'autres doivent être défendues au niveau humain fondamental. Elles doivent traverser les lignes de politique, de nationalité ou du sectarisme.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'année dernière nous a rappelé que les humains sont censés être ensemble, pas seuls, libres, non confinés, autonomisés, non contrôlés. C'est cette vérité fondamentale qui motive les gens qui ont construit Orchid.",
    "People who believe in the importance of digital freedom and privacy.": "Des personnes qui croient en l'importance de la liberté numérique et de la confidentialité.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Des personnes qui sont prêtes à créer et à développer une communauté et à éduquer ses membres.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Des débutants plein d'initiative qui peuvent travailler seuls, mais qui aiment aussi travailler en équipe.",
    "Get connected": "Soyez connecté",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Trouvez des personnes partageant les mêmes idées, échangez des conseils et des astuces pour protéger la confidentialité numérique, discutez des problèmes et des moyens de les surmonter ensemble.",
    "Earn rewards": "Gagnez des récompenses",
    "Earn rewards for participating and educating others.": "Gagnez des récompenses en participant et en éduquant les autres.",
    "Help friends & family": "Aidez les amis & la famille",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Apprenez-leur comment se protéger en ligne avec des outils de confidentialité tels que les VPN.",
    "Someone could share one with you": "Quelqu'un peut en partager un avec vous",
    "You can buy an account on iOS": "Vous pouvez acheter un compte sur iOS",
    "You can create an account with OXT": "Vous pouvez créer un compte avec de l'OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Ce guide de configuration couvrira le processus de création d'un compte à l'aide de notre application web3 et de vos propres OXT. Si vous possédez déjà un code QR pour un compte Orchid existant, vous pouvez passer directement à l'étape 4 de ce guide.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Consultez Campagne Earn de Coinbase pour avoir l'opportunité de gagner de l'OXT tout en vous informant sur Orchid !",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Nous testons avec Metamask , qui est un excellent choix pour un portefeuille Ethereum.",
    "Download the Orchid app for Android or iOS .": "Téléchargez l'application Orchid pour Android ou iOS .",
    "The staking asset for the $35B* VPN market": "L'actif de staking pour le marché VPN à 35B*$",
    "Audit of Smart Contract for use with OXT Release Schedule": "Audit de Contra intelligent pour utilisation avec le planning de sortie d'OXT",
    "Audit of Smart Contract On March 21, 2020, Consensys Diligence published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Audit du Contrat intelligent Le 21 mars 2020, Consensys Diligence a publié un audit technique sur le Contrat intelligent d'envoi par lots d'Orchid, qui peut être utilisé pour plusieurs décaissements d'éther et de jetons ERC20 en une seule transaction. Le rapport d'audit est public et peut être consulté ici :",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Aux fins de l'audit, Orchid a publié toutes les informations nécessaires à la réalisation de l'audit dans un référentiel technique sur GitHub qui se trouve ici :",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Tout le monde peut refaire l'audit des contrats intelligents en utilisant les mêmes informations fournies à Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Les informations publiées sur GitHub et fournies à Consensys Diligence incluent le contrat de jeton OXT, disponible ici :",
    "It also includes the OXT release schedule, found here:": "Il inclut également le planning de sortie d'OXT, disponible ici :",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "En décembre 2020, Consensys Diligence a publié un audit technique sur une nouvelle version du contrat intelligent d'envoi par lots d'Orchid, qui peut être utilisé pour plusieurs décaissements d'éther et de jetons ERC20 en une seule transaction. Le rapport d'audit est public et peut être consulté ici :",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Un lien vers le planning de sortie supplémentaire qui a également fait l'objet d'un audit Consensys :",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Les utilisateurs ont besoin d'un compte Orchid qui contient des fonds pour payer le service VPN. Les comptes Orchid peuvent utiliser l'OXT sur Ethereum ou être logés sur d'autres chaînes compatibles EVM. Le système de nanopaiement Orchid est indépendant de la chaîne. Bien que les fournisseurs puissent recevoir des paiements de plusieurs chaînes de blocs, le staking est toujours et uniquement effectué avec l'OXT sur Ethereum.",
    "Read more about provider staking here.": "En savoir plus sur le staking de fournisseur ici.",
    "Read the full public ConsenSys Diligence Audit here.": "Lisez l'audit public complet de ConsenSys Diligence ici.",
    "Read the full public Certora Audit here.": "Lisez l'audit public complet de Certora ici.",
    "Preferred Providers": "Fournisseurs privilégiés",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Les comptes de crédit Orchid achetés auprès d'Orchid font partie de notre système de fournisseur privilégiés. Les comptes de crédit achètent des services exclusivement auprès de fournisseurs qui ont suivi un processus KYC avec Orchid Labs afin de pouvoir accepter des crédits. Contactez-nous si vous souhaitez postuler pour devenir un fournisseur privilégié",
    "List of preferred providers": "Liste des fournisseurs privilégiés",
    "Legal Notice": "Mention légale",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Le programme de fournisseurs privilégiés d'Orchid est un programme « d'accès prépayé en boucle fermée » conforme aux réglementations FinCEN régissant les produits d'accès prépayés en boucle fermée.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Par conséquent, les comptes de crédit Orchid ne peuvent être utilisés qu'avec la liste « marchand défini » des fournisseurs de bande passante VPN fournie ici. De plus, afin de se conformer aux réglementations du FinCEN, l'achat et l'utilisation de comptes de crédit Orchid sont limités à 200 $ par jour.",
    "Orchid Partnerships": "Partenariats d'Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Les partenaires d'Orchid s'associent à des entreprises du monde entier pour faire avancer notre mission de rendre Internet plus sûr, un lieu plus privé pour tout le monde.",
    "Discuss Partnership": "Discuter de partenariat",
    "VPN Partners": "Partenaires VPN",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Nous apprécions l'engagement de PIA à maintenir les normes de confidentialité les plus élevées, tout en fournissant l'un des services VPN les plus fiables au monde.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "L'alliance avec BolehVPN, l'un des noms les plus fiables en matière de navigation de confiance, permet de réaliser le rêve d'un Internet véritablement sécurisé et privé.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Chez Orchid, nous sommes toujours heureux de collaborer avec des entreprises et des particuliers partageant les mêmes idées, et depuis des années, nous admirons le travail accompli par VPNSecure dans le domaine de la confidentialité et de la sécurité.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Le réseau de confidentialité d'Orchid se développe chaque jour, avec de plus en plus de fournisseurs de bande passante fiables qui rejoignent la plateforme. Notre partenariat avec LiquidVPN est une nouvelle étape pour faire de la confidentialité une expérience communautaire.",
    "Tune in on your favorite platforms": "Connectez-vous sur vos plateformes préférées",
    "Stay in the know!": "Restez au courant !",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Notre newsletter mensuelle couvre les développements d'Orchid, les actualités sur la confidentialité, OOPSEC et d'autres sujets liés à la confidentialité en ligne."
}