{
    "How Orchid delivers digital privacy": "Comment Orchid offre la confidentialité numérique",
    "The Orchid app": "L'application Orchid",
    "OXT cryptocurrency": "Cryptomonnaie OXT",
    "Orchid Accounts": "Comptes Orchid",
    "Orchid Protocol": "Protocole Orchid",
    "Nanopayments": "Nanopaiements",
    "Nodes": "Nœuds",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Les utilisateurs d'Orchid exécutent un client similaire à un client VPN typique pour des protocoles tels que OpenVPN, mais qui parle le protocole Orchid. Le client réseau Orchid dépasse les fonctionnalités de base offertes par la plupart des clients VPN, avec des fonctionnalités telles que la possibilité d'exécuter le trafic via un pare-feu personnel intégré. Le client Orchid est accessible via iOS, Android, macOS et Linux.",
    "The Orchid digital currency (OXT)": "La monnaie numérique Orchid (OXT)",
    "The Orchid Protocol": "Le protocole Orchid",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Les fournisseurs de services sur Orchid exécutent un logiciel similaire à un VPN daemon typique pour des protocoles tels qu'OpenVPN, mais qui parle le protocole Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Les nœuds Orchid conservent les informations d'enregistrement dans un registre de staking et un répertoire de fournisseurs sur Ethereum. Le registre de staking est optimisé pour permettre à l'application Orchid de découvrir automatiquement des serveurs aléatoires dans un environnement décentralisé, tandis que l'annuaire des fournisseurs permet aux nœuds Orchid d'enregistrer des métadonnées telles que la géolocalisation ou les services supplémentaires proposés.",
    "A provider stakes some number of OXT to create a stake deposit.": "Un fournisseur effectue du staking sur un certain nombre d'OXT pour créer un dépôt de staking.",
    "Anyone can stake OXT on nodes using the smart contract.": "Tout le monde peut effectuer du staking d'OXT sur des nœuds à l'aide du contrat intelligent.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Les clients sélectionnent de nouveaux nœuds proportionnellement à la taille de leur dépôt d'OXT relatif.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Les dépôts de staking plus importants entraînent donc une augmentation proportionnelle des utilisateurs, de la bande passante et des revenus.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Si le nœud est déjà à sa capacité de bande passante maximale, un staking supplémentaire est effectivement gaspillé.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Une fois que les jetons ont été verrouillés dans un dépôt de staking, ils peuvent être utilisés immédiatement pour le provisionnement de la bande passante. Si le fournisseur souhaite retirer des jetons du contrat de staking, il doit commencer une période de « déverrouillage », qui implique un délai de recharge de trois mois au cours duquel ses fonds ne peuvent pas être utilisés comme dépôt de staking ou transférés ailleurs par le fournisseur.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Quelle que soit la valeur échangée dans l'écosystème Orchid, le montant du staking relatif d'un vendeur donné, en pourcentage de la mise totale, lui fournit le même pourcentage de trafic utilisateur et de dealflow. En supposant un comportement de vente typique et honnête (aucun utilisateur ne les abandonnera pour mauvais service), ce dealflow se traduira par une part similaire du chiffre d'affaires total. Les décisions de staking sont laissées à la discrétion des vendeurs.",
    "Read our Whitepaper": "Lire notre livre blanc",
    "Events": "Événements",
    "Orchid is Open Source": "Orchid est Open Source",
    "We invite all developers and any curious parties to explore Orchid's code.": "Nous invitons tous les développeurs et tous les curieux à explorer le code d'Orchid.",
    "Where to get OXT": "Où obtenir de l'OTX",
    "No data collection.": "Aucune collecte de données.",
    "No 3rd-party sharing.": "Pas de partage tiers.",
    "No profit markup.": "Aucune marge bénéficiaire.",
    "A new model of VPN.": "Un nouveau modèle de VPN.",
    "Get Orchid": "Obtenir Orchid",
    "Orchid is a decentralized bandwidth marketplace": "Orchid est un marché de bande passante décentralisé",
    "Fund your Orchid account": "Financez votre compte Orchid",
    "Connect to a random provider": "Connectez-vous à un fournisseur aléatoire",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Appuyez sur « Connecter » pour faire correspondre un serveur VPN qui a verrouillé l'OXT pour que votre entreprise soit concurrentielle.",
    "Pay only for what you actually use": "Ne payez que ce que vous utilisez réellement",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Les nanopaiements Orchid signifient que vous n'êtes jamais bloqué dans un abonnement et que vous ne payez que pour une utilisation réelle.",
    "Learn more": "En savoir plus",
    "Crypto-powered": "Alimenté par crypto",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Payez pour le service VPN en utilisant l'une de nos cryptomonnaies prises en charge. Vous n'êtes pas expert en crypto ? Vous pouvez acheter un compte préchargé directement dans l'application.",
    "Nanopayment Ecosystem": "Écosystème de nanopaiements",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid utilise un nouveau système de nanopaiement probabiliste pour augmenter le débit des paiements via des « billets » adossés à des cryptomonnaies.",
    "Traffic Analysis": "Analyse du trafic",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Regardez les détails des connexions de votre appareil en utilisant l'analyseur de protocole réseau intégré optimisé par Wireshark.",
    "Multi-hop": "Multi-bonds",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Composez votre propre VPN onion-routed en associant plusieurs « bonds » pour une confidentialité accrue.",
    "Randomized Servers": "Serveurs aléatoires",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Connectez-vous aléatoirement à un serveur VPN basé sur OXT. Changez de fournisseur à tout moment en désactivant et en activant le VPN.",
    "Unlimited Sharing": "Partage illimité",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Partagez un seul compte sur plusieurs appareils et/ou utilisateurs pour aider vos amis et votre famille, ou protéger votre activité en ligne sur tous vos appareils.",
    "Read the Docs": "Lire les docs",
    "Whitepaper": "Livre blanc",
    "Why Orchid?": "Pourquoi Orchid ?",
    "No Subscriptions": "Pas d'abonnement",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Lorsque vous achetez un compte Orchid via un achat intégré à l'application, vos fonds sont convertis en un compte adossé à des cryptomonnaies que vous contrôlez. Le service VPN est payé en fonction de l'utilisation, ce qui signifie que vous ne payez que pour la bande passante que vous utilisez réellement",
    "Tracking-free": "Sans suivi",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid n'a pas de pixels de suivi, de javascript tiers ou de code sur Orchid.com qui recueillent des informations vous concernant. Orchid n'a pas non plus de système de suivi dans ses applications. Nous ne vous suivons absolument pas.",
    "Decentralized": "Décentralisé",
    "Unblock Website & Apps": "Débloquez sites Web & applications",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Utilisez le VPN Orchid pour franchir les pare-feu et accéder au contenu bloqué. Avec Orchid, vous pouvez accéder à l'Internet ouvert et contourner les restrictions imposées par votre FAI ou votre administrateur réseau.",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid dispose d'un client WireGuard et Open VPN intégré à l'application. L'utilisation d'Orchid est possible avec votre propre configuration de serveur VPN à Streissand ou d'autres solutions locales - voir même d'autres services VPN payants. De plus, Orchid vous permet de regrouper plusieurs types de serveurs VPN, ce qui présente des propriétés de confidentialité intéressantes.",
    "Orchid News": "Actualités Orchid",
    "From the Orchid Blog": "Du blog Orchid",
    "Go to Blog": "Accéder au blog",
    "Connect": "Connexion",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "La communauté Orchid est l'une des choses qui rendent ce projet vraiment spécial. Suivez-nous sur l'une de nos nombreuses plateformes sociales, rencontrez nous en personne à l'un de nos prochains événements et abonnez-vous à notre newsletter pour rester informé de tout ce qui concerne Orchid !",
    "Let’s stay connected": "Restons connectés",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Recevez la newsletter Orchid Onlooker pour les mises à jour et les actualités concernant la confidentialité",
    "Get Orchid in 2 easy steps!": "Obtenez Orchid en 2 étapes simples !",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Tous les achats sont couverts à 100 % par la politique de remboursement des achats intégrés. Les achats iOS/macOS disposent de 90 jours pour demander un remboursement. Pour les achats Google Play, la fenêtre de remboursement est de 48 heures.",
    "Step 1: Choose a starting amount for your Orchid account": "Étape 1 : Choisissez un montant de départ pour votre compte Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Les comptes Orchid incluent une assistance clientèle 24 heures sur 24, 7 jours sur 7, un nombre illimité d'appareils et sont adossés par la cryptomonnaie xDai.",
    "One-time fee.": "Frais uniques.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Parfait pour la navigation et les activités légères. Politique de remboursement couverte par les app stores.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Taille idéale pour une utilisation individuelle à moyen terme, y compris la navigation et le streaming léger. Politique de remboursement couverte par les app stores.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Comptes partagés ou à forte consommation de bande passante à long terme. Politique de remboursement couverte par les app stores.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid est un marché de la bande passante et le prix par Go peut fluctuer en fonction de la demande du marché. Actuellement, le prix est de 0,06 $/Go.",
    "Step 2: Pay in the Orchid app": "Étape 2 : Payez dans l'application Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Téléchargez l'application Orchid et approvisionnez un compte à l'aide d'un achat intégré. Une fois financé, vous pouvez vous connecter au réseau Orchid.",
    "Purchasing an Orchid account includes": "L'achat d'un compte Orchid inclut",
    "24/7 customer support via email": "Assistance clientèle 24h/24 et 7j/7 par e-mail",
    "Apps for iOS, macOS, and Android": "Applications pour iOS, macOS et Android",
    "Unlimited devices and sharing": "Appareils et partage illimités",
    "Open Source code that is trusted and audited": "Code Open Source fiable et audité",
    "No app tracking, website tracking or logging": "Pas de suivi d'application, de suivi de site Web ou de journalisation",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Pas satisfait ? Obtenez un remboursement via les app stores, sans vous justifier !",
    "Home": "Accueil",
    "Create Account": "Créer un compte",
    "How It Works": "Comment ça fonctionne",
    "About": "À propos",
    "Learn": "Apprendre",
    "Apps": "Applications",
    "Orchid Account": "Compte Orchid",
    "Partners": "Partenaires",
    "Engage": "Engager",
    "Privacy Guardians": "Gardiens de la vie privée",
    "@@NavigationFollowUs": "Suivez-nous",
    "Orchid's Values": "Les valeurs d'Orchid",
    "We want to hear from you": "Nous voulons connaître votre avis",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Reprenons possession de l'Internet ensemble ! Nous sommes à la recherche d'opportunités de partenariat avec des fournisseurs d'infrastructure et des partenaires d'intégration qui souhaitent construire avec Orchid. Contactez-nous et nous vous recontacterons sous peu.",
    "Contact Info": "Infos de contact",
    "Required fields are missing": "Les champs obligatoires sont manquants",
    "There was an unknown error, your message may not have been sent": "Une erreur inconnue s'est produite, votre message n'a peut-être pas été envoyé",
    "Your message has been sent": "Votre message a été envoyé",
    "Our Values": "Nos valeurs",
    "Orchid Account Set-up": "Configuration du compte Orchid",
    "Load the Orchid DApp": "Chargez le DApp Orchid",
    "Add funds to your wallet": "Ajoutez des fonds à votre portefeuille",
    "Create your account": "Créez votre compte",
    "Connect your account and app": "Connectez votre compte et votre application",
    "More questions?": "Plus de questions ?",
    "Check out the FAQ": "Consultez la FAQ",
    "Download": "Télécharger",
    "Supply": "Offre",
    "Treasury": "Trésor",
    "OXT Audits": "Audits d'OXT",
    "View the full list": "Voir la liste complète",
    "Not Found": "Introuvable",
    "We couldn't find that page!": "Nous n'avons pas pu trouver cette page !",
    "Go back home": "Revenir à l'accueil",
    "About Us": "À propos de nous"
}