{
    "How Orchid delivers digital privacy": "Comment Orchid offre la confidentialité numérique",
    "Core components of the Orchid network": "Composants principaux du réseau Orchid",
    "The Orchid app": "L'application Orchid",
    "OXT cryptocurrency": "Cryptomonnaie OXT",
    "Orchid Accounts": "Comptes Orchid",
    "Orchid Protocol": "Protocole Orchid",
    "Nanopayments": "Nanopaiements",
    "Nodes": "Nœuds",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Les utilisateurs d'Orchid exécutent un client similaire à un client VPN typique pour des protocoles tels que OpenVPN, mais qui parle le protocole Orchid. Le client réseau Orchid dépasse les fonctionnalités de base offertes par la plupart des clients VPN, avec des fonctionnalités telles que la possibilité d'exécuter le trafic via un pare-feu personnel intégré. Le client Orchid est accessible via iOS, Android, macOS et Linux.",
    "The Orchid digital currency (OXT)": "La monnaie numérique Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Le principal objectif d'OXT est de fournir un mécanisme de staking-publicitaire qui aligne les incitations des opérateurs au profit du réseau Orchid et atténue certains risques.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "La monnaie numérique OXT apporte de la valeur au réseau Orchid de plusieurs façons :",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un fournisseur de bande passante - N'importe qui peut utiliser un nœud Orchid, mais il doit d'abord faire du staking avec de l'OXT, plus il y a d'OXT en staking, plus les chances de récompense sur le réseau sont grandes.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un utilisateur de bande passante - Pour la première fois, les utilisateurs peuvent payer à la volée pour une connexion Internet privée et sécurisée à l'aide de nanopaiements. Les utilisateurs ajoutent de l'OXT ou l'une des cryptomonnaies prises en charge sur leur compte Orchid, qui est ensuite utilisé pour payer les fournisseurs de services pendant que le VPN est connecté.",
    "Learn more about OXT.": "En savoir plus à propos d'OTX.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Le marché de la bande passante est peer-to-peer et fonctionne de manière complètement décentralisée sans dépendre d'aucune partie centrale. Les principales raisons de cette nouvelle monnaie numérique OXT sont les suivantes :",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Avoir une monnaie numérique spécifiquement liée à la consommation de bande passante sur le réseau Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Aligner les incitations des opérateurs au profit du réseau Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "En conséquence, en plus de faciliter les transactions de bande passante sur le réseau, la monnaie numérique Orchid est utilisée pour prouver un staking au sein du réseau Orchid qui démontre un engagement de la part des fournisseurs de bande passante, ainsi que pour atténuer certains risques.",
    "What is being purchased when a user buys Orchid credits?": "Qu'est-ce qui est acheté lorsqu'un utilisateur achète des crédits Orchid ?",
    "Balance": "Solde",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "En fonction du niveau de tarification choisi, l'utilisateur recevra un compte Orchid financé avec une quantité de xDai, sous réserve des fluctuations du marché, qui peut s'utiliser pour acheter de la bande passante sur le réseau Orchid.",
    "Deposit": "Dépôt",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Une partie de l'achat est investie sous forme de dépôt sur le compte généré. Cela est nécessaire pour participer au réseau Orchid à la fois pour dissuader les malversations des clients et pour déterminer le dimensionnement des billets dans notre système de nanopaiement.",
    "Gas": "Gaz",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Les transactions effectuées sur la blockchain nécessitent de petits paiements et une partie des crédits achetés sert à couvrir ces coûts de création du compte Orchid.",
    "Fees": "Frais",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Le but des crédits Orchid est d'ouvrir l'utilisation du réseau Orchid à un plus large éventail d'utilisateurs, tels que les utilisateurs qui ne sont pas familiers avec la cryptomonnaie ou qui ne veulent pas gérer les subtilités elles-mêmes. Aucune information personnelle n'est consultée ou stockée par Orchid pendant le processus d'achat ou lors de l'utilisation de l'application Orchid.",
    "Crypto-native accounts:": "Comptes crypto-natifs :",
    "Learn more about creating an Orchid account.": "En savoir plus sur la création d'un compte Orchid.",
    "The Orchid Protocol": "Le protocole Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utilise un nouveau système de nanopaiement probabiliste pour augmenter le débit des paiements.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Ce système de nanopaiement est la base du marché de la bande passante pair à pair Orchid, où les clients paient des « billets » adossés à des crypto-monnaies aux opérateurs de nœuds pour la bande passante proxy. Le système est conçu pour réduire les frais de transaction sur les petits paiements en amortissant les frais de transaction pour de nombreuses transactions et même entre plusieurs parties.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Pour plus d'informations, lisez notre article récent : <1>Présentation des nanopaiements</1>",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Les fournisseurs de services sur Orchid exécutent un logiciel similaire à un VPN daemon typique pour des protocoles tels qu'OpenVPN, mais qui parle le protocole Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Les nœuds Orchid conservent les informations d'enregistrement dans un registre de staking et un répertoire de fournisseurs sur Ethereum. Le registre de staking est optimisé pour permettre à l'application Orchid de découvrir automatiquement des serveurs aléatoires dans un environnement décentralisé, tandis que l'annuaire des fournisseurs permet aux nœuds Orchid d'enregistrer des métadonnées telles que la géolocalisation ou les services supplémentaires proposés.",
    "A provider stakes some number of OXT to create a stake deposit.": "Un fournisseur effectue du staking sur un certain nombre d'OXT pour créer un dépôt de staking.",
    "Anyone can stake OXT on nodes using the smart contract.": "Tout le monde peut effectuer du staking d'OXT sur des nœuds à l'aide du contrat intelligent.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Les clients sélectionnent de nouveaux nœuds proportionnellement à la taille de leur dépôt d'OXT relatif.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Les dépôts de staking plus importants entraînent donc une augmentation proportionnelle des utilisateurs, de la bande passante et des revenus.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Si le nœud est déjà à sa capacité de bande passante maximale, un staking supplémentaire est effectivement gaspillé.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Une fois que les jetons ont été verrouillés dans un dépôt de staking, ils peuvent être utilisés immédiatement pour le provisionnement de la bande passante. Si le fournisseur souhaite retirer des jetons du contrat de staking, il doit commencer une période de « déverrouillage », qui implique un délai de recharge de trois mois au cours duquel ses fonds ne peuvent pas être utilisés comme dépôt de staking ou transférés ailleurs par le fournisseur.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Quelle que soit la valeur échangée dans l'écosystème Orchid, le montant du staking relatif d'un vendeur donné, en pourcentage de la mise totale, lui fournit le même pourcentage de trafic utilisateur et de dealflow. En supposant un comportement de vente typique et honnête (aucun utilisateur ne les abandonnera pour mauvais service), ce dealflow se traduira par une part similaire du chiffre d'affaires total. Les décisions de staking sont laissées à la discrétion des vendeurs.",
    "Read our Whitepaper": "Lire notre livre blanc",
    "Events": "Événements",
    "Get the Orchid app": "Installez l'application Orchid",
    "OR": "OU",
    "<0>Download the APK from GitHub</0>": "<0>Téléchargez l'APK sur GitHub</0>",
    "(Or <1>get the code</1> and compile it yourself!)": "(Ou <1>obtenez le code</1> et compilez-la vous-même !)",
    "Orchid is Open Source": "Orchid est Open Source",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La communauté Orchid développe du code « en open » en <1>offrant continuellement</1> des modifications que tout le monde peut voir sur GitHub et en <3>taguant les versions</3> comme il faut. Le dépôt d'Orchid utilise la fonctionnalité d'intégration continue de GitHub, ce qui permet aux développeurs de créer facilement notre dépôt, d'apporter des modifications, puis de récupérer les fichiers binaires sans avoir à compiler localement. Enfin, les versions sont reproductibles, de sorte que n'importe qui peut produire des versions à partir de la source et vérifier qu'il s'agit des mêmes versions que celles que nous publions.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Nous invitons tous les développeurs et tous les curieux à explorer le code d'Orchid.",
    "Where to get OXT": "Où obtenir de l'OTX",
    "No data collection.": "Aucune collecte de données.",
    "No 3rd-party sharing.": "Pas de partage tiers.",
    "No profit markup.": "Aucune marge bénéficiaire.",
    "A new model of VPN.": "Un nouveau modèle de VPN.",
    "Get Orchid": "Obtenir Orchid",
    "Orchid VPN enables a bandwidth marketplace": "VPN Orchid permet un marché de bande passante",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Les acheteurs utilisent l'<1>application Orchid</1> pour se protéger contre les FAI qui espionnent, débloquer les sites Web coupés par des pare-feu et pour de nombreux autres avantages en matière de confidentialité. Les vendeurs reçoivent des paiements en temps réel lorsqu'ils fournissent des services et font du staking d'<3>OXT</3> pour répondre aux demandes de service. Les technologies Orchid ne facturent aucun frais et la communauté maintient le <5>logiciel en Open Source</5> qui alimente l'écosystème dans son intégralité. Essayez !",
    "Fund your Orchid account": "Financez votre compte Orchid",
    "Connect to a random provider": "Connectez-vous à un fournisseur aléatoire",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Appuyez sur « Connecter » pour faire correspondre un serveur VPN qui a verrouillé l'OXT pour que votre entreprise soit concurrentielle.",
    "Pay only for what you actually use": "Ne payez que ce que vous utilisez réellement",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Les nanopaiements Orchid signifient que vous n'êtes jamais bloqué dans un abonnement et que vous ne payez que pour une utilisation réelle.",
    "Learn more": "En savoir plus",
    "Crypto-powered": "Alimenté par crypto",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Payez pour le service VPN en utilisant l'une de nos cryptomonnaies prises en charge. Vous n'êtes pas expert en crypto ? Vous pouvez acheter un compte préchargé directement dans l'application.",
    "Nanopayment Ecosystem": "Écosystème de nanopaiements",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid utilise un nouveau système de nanopaiement probabiliste pour augmenter le débit des paiements via des « billets » adossés à des cryptomonnaies.",
    "Traffic Analysis": "Analyse du trafic",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Regardez les détails des connexions de votre appareil en utilisant l'analyseur de protocole réseau intégré optimisé par Wireshark.",
    "Multi-hop": "Multi-bonds",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Composez votre propre VPN onion-routed en associant plusieurs « bonds » pour une confidentialité accrue.",
    "Randomized Servers": "Serveurs aléatoires",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Connectez-vous aléatoirement à un serveur VPN basé sur OXT. Changez de fournisseur à tout moment en désactivant et en activant le VPN.",
    "Unlimited Sharing": "Partage illimité",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Partagez un seul compte sur plusieurs appareils et/ou utilisateurs pour aider vos amis et votre famille, ou protéger votre activité en ligne sur tous vos appareils.",
    "Read the Docs": "Lire les docs",
    "Whitepaper": "Livre blanc",
    "Why Orchid?": "Pourquoi Orchid ?",
    "No Subscriptions": "Pas d'abonnement",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Lorsque vous achetez un compte Orchid via un achat intégré à l'application, vos fonds sont convertis en un compte adossé à des cryptomonnaies que vous contrôlez. Le service VPN est payé en fonction de l'utilisation, ce qui signifie que vous ne payez que pour la bande passante que vous utilisez réellement",
    "Tracking-free": "Sans suivi",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid n'a pas de pixels de suivi, de javascript tiers ou de code sur Orchid.com qui recueillent des informations vous concernant. Orchid n'a pas non plus de système de suivi dans ses applications. Nous ne vous suivons absolument pas.",
    "Decentralized": "Décentralisé",
    "Unblock Website & Apps": "Débloquez sites Web & applications",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Utilisez le VPN Orchid pour franchir les pare-feu et accéder au contenu bloqué. Avec Orchid, vous pouvez accéder à l'Internet ouvert et contourner les restrictions imposées par votre FAI ou votre administrateur réseau.",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid dispose d'un client WireGuard et Open VPN intégré à l'application. L'utilisation d'Orchid est possible avec votre propre configuration de serveur VPN à Streissand ou d'autres solutions locales - voir même d'autres services VPN payants. De plus, Orchid vous permet de regrouper plusieurs types de serveurs VPN, ce qui présente des propriétés de confidentialité intéressantes.",
    "Orchid News": "Actualités Orchid",
    "From the Orchid Blog": "Du blog Orchid",
    "Go to Blog": "Accéder au blog",
    "Connect": "Connexion",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "La communauté Orchid est l'une des choses qui rendent ce projet vraiment spécial. Suivez-nous sur l'une de nos nombreuses plateformes sociales, rencontrez nous en personne à l'un de nos prochains événements et abonnez-vous à notre newsletter pour rester informé de tout ce qui concerne Orchid !",
    "Let’s stay connected": "Restons connectés",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Recevez la newsletter Orchid Onlooker pour les mises à jour et les actualités concernant la confidentialité",
    "Get Orchid in 2 easy steps!": "Obtenez Orchid en 2 étapes simples !",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Tous les achats sont couverts à 100 % par la politique de remboursement des achats intégrés. Les achats iOS/macOS disposent de 90 jours pour demander un remboursement. Pour les achats Google Play, la fenêtre de remboursement est de 48 heures.",
    "Step 1: Choose a starting amount for your Orchid account": "Étape 1 : Choisissez un montant de départ pour votre compte Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Les comptes Orchid incluent une assistance clientèle 24 heures sur 24, 7 jours sur 7, un nombre illimité d'appareils et sont adossés par la cryptomonnaie xDai.",
    "One-time fee.": "Frais uniques.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Parfait pour la navigation et les activités légères. Politique de remboursement couverte par les app stores.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Taille idéale pour une utilisation individuelle à moyen terme, y compris la navigation et le streaming léger. Politique de remboursement couverte par les app stores.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Comptes partagés ou à forte consommation de bande passante à long terme. Politique de remboursement couverte par les app stores.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid est un marché de la bande passante et le prix par Go peut fluctuer en fonction de la demande du marché. Actuellement, le prix est de 0,06 $/Go.",
    "Step 2: Pay in the Orchid app": "Étape 2 : Payez dans l'application Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Téléchargez l'application Orchid et approvisionnez un compte à l'aide d'un achat intégré. Une fois financé, vous pouvez vous connecter au réseau Orchid.",
    "Purchasing an Orchid account includes": "L'achat d'un compte Orchid inclut",
    "24/7 customer support via email": "Assistance clientèle 24h/24 et 7j/7 par e-mail",
    "Apps for iOS, macOS, and Android": "Applications pour iOS, macOS et Android",
    "Unlimited devices and sharing": "Appareils et partage illimités",
    "Open Source code that is trusted and audited": "Code Open Source fiable et audité",
    "No app tracking, website tracking or logging": "Pas de suivi d'application, de suivi de site Web ou de journalisation",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Pas satisfait ? Obtenez un remboursement via les app stores, sans vous justifier !",
    "I consent to receiving further instructions at the email address I submitted above.": "J'accepte de recevoir des instructions supplémentaires sur l'adresse e-mail que j'ai fournie ci-dessus.",
    "Home": "Accueil",
    "Create Account": "Créer un compte",
    "How It Works": "Comment ça fonctionne",
    "About": "À propos",
    "Learn": "Apprendre",
    "Apps": "Applications",
    "Orchid Account": "Compte Orchid",
    "Partners": "Partenaires",
    "Engage": "Engager",
    "Privacy Guardians": "Gardiens de la vie privée",
    "Follow Us": "Suivez-nous",
    "Orchid's Values": "Les valeurs d'Orchid",
    "We want to hear from you": "Нам важлива ваша думка",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Повертаймо вільне користування Інтернетом! Ми шукаємо можливості партнерства з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid. Звертайтеся до нас, і ми швидко вам відповімо.",
    "Mailing Address": "Поштова адреса",
    "Contact Info": "Контактні дані",
    "Required fields are missing": "Les champs obligatoires sont manquants",
    "There was an unknown error, your message may not have been sent": "Une erreur inconnue s'est produite, votre message n'a peut-être pas été envoyé",
    "Your message has been sent": "Votre message a été envoyé",
    "Submit": "Envoyer",
    "Clear": "Effacer",
    "Our Values": "Nos valeurs",
    "The Orchid Team": "L'équipe d'Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Les fondateurs d'Orchid réunissent une expérience approfondie de la communauté des logiciels open source (BASH Shell, GNU Finger), gestion de la technologie (RPX IPO), investissement en blockchain (Bitstamp, Pantera Capital), gestion des packages d'applications jailbreakées (Cydia) et de sécurité (Premier employé de la banque en ligne de Wells Fargo, la sécurité de base d'Ethereum équipe).",
    "Co-Founder / CEO": "Co-fondateur/PDG",
    "Co-Founder / CTO": "Co-fondateur/CTO",
    "Co-Founder": "Co-fondateur",
    "Co-Founder / Advisor": "Co-fondateur/Conseiller",
    "Business Development": "Développement des affaires",
    "Community": "Communauté",
    "EA": "AE",
    "Engineering": "Ingénierie",
    "Finance": "Finances",
    "Operations": "Opérations",
    "Product": "Produit",
    "Advisor": "Conseiller",
    "Corporate info": "Informations sur l'entreprise",
    "Orchid is a Delaware c-corp": "Orchid est une c-corp du Delaware",
    "SEC Filing": "Dossier SEC",
    "Press Kit": "Kit Presse",
    "Orchid<br/> Privacy<br/> Guardians": "Gardiens<br/> de la sécurité<br/> Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Un gardien de la vie privée Orchid est un défenseur de la liberté numérique, il éduque la communauté sur la façon d'utiliser les outils de confidentialité en ligne et promeut les meilleures pratiques de sécurité. Les gardiens de la vie privée organisent des rencontres, gèrent et développent des communautés en ligne et facilitent les discussions sur la censure d'Internet, la décentralisation des technologies et d'autres sujets importants.",
    "Ready to get involved?": "Vous êtes prêt à vous impliquer ?",
    "Apply Now!": "Postulez maintenant !",
    "Become a privacy educator": "Devenez un éducateur en matière de confidentialité",
    "Build Community": "Développez une communauté",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Lancez une communauté Orchid officielle en utilisant la plateforme appropriée à votre région. L'équipe Orchid est là pour vous aider à le démarrer et à la développer, à organiser des événements et des cadeaux amusants, et à offrir un accès anticipé et du contenu.",
    "Host Meetups": "Organisez des rencontres",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Organisez une réunion mensuelle axée sur la liberté numérique, les technologies utilisées pour protéger la vie privée et d'autres sujets pertinents d'intérêt pour votre communauté et votre région. Établissez des relations et invitez des projets, des entreprises et des individus partageant les mêmes idées à participer.",
    "Educate<br/> & Help": "Éduquez<br/> & Aidez",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Enseignez aux membres de votre communauté la liberté, la confidentialité et la sécurité numériques. Aidez-les à prendre le contrôle de leurs données en leur apprenant à utiliser de nouveaux outils et technologies qui augmentent leur liberté. Partagez et amplifiez le contenu provenant d'Orchid.",
    "Who can apply?": "Qui peut postuler ?",
    "Privacy Guardian Benefits": "Avantages des gardiens de la vie privée",
    "Get connected": "Soyez connecté",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Trouvez des personnes partageant les mêmes idées, échangez des conseils et des astuces pour protéger la confidentialité numérique, discutez des problèmes et des moyens de les surmonter ensemble.",
    "Earn rewards": "Gagnez des récompenses",
    "Earn rewards for participating and educating others.": "Gagnez des récompenses en participant et en éduquant les autres.",
    "Help friends & family": "Aidez les amis & la famille",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Apprenez-leur comment se protéger en ligne avec des outils de confidentialité tels que les VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Postulez dès aujourd'hui pour devenir un gardien de la vie privée !",
    "Let’s go!": "C'est parti !",
    "Create a new Ethereum wallet": "Créez un nouveau portefeuille Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Chargez <1>account.orchid.com</1> dans le navigateur de votre portefeuille ou dans votre navigateur préféré avec un plugin de portefeuille activé. C'est une bonne idée de mettre cette page en signet pour l'avenir.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Vous serez peut-être invité à « connecter » votre portefeuille au DApp Orchid afin qu'il puisse lire les soldes du compte du portefeuille.",
    "Check out the FAQ": "Consultez la FAQ",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Le marché des VPN explose avec une croissance mondiale alors que les utilisateurs se battent pour regagner leur vie privée et sortir des pare-feu contrôlés par l'État. OXT est l'actif numérique ERC-20 natif d'Orchid qui alimente et sécurise une nouvelle approche du service VPN et les fournisseurs rivalisent pour le flux de paiement des utilisateurs en faisant du staking d'OXT. Au fur et à mesure que la bande passante est achetée sur le nœud de réseau Orchid, les fournisseurs peuvent ajouter et faire du staking d'OXT afin de capturer des ventes de bande passante supplémentaires sur le réseau.",
    "Download": "Télécharger",
    "Supply": "Offre",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Comme indiqué dans le livre blanc du réseau Orchid, l'offre totale d'OXT est fixée à un milliard d'unités. Toutes les informations sur l'approvisionnement d'OXT et les adresses où se trouve de l'OXT sont disponibles publiquement sur la blockchain Ethereum.",
    "Treasury": "Trésor",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Un maximum d'un milliard d'OXT ont été éligibles à la création, qui ont tous été créés. Au 9 décembre 2019, Orchid Labs, Inc. détenait 400 579 272 OXT dans sa trésorerie soumise à sa politique de trésorerie. Conformément à Orchid Labs, Inc. En matière de trésorerie, il est prévu que, sur 400 579 272 OXT de l'OXT du Trésor, à compter du 9 décembre 2019, pas plus de 10 millions d'OXT par mois seront disponibles pour être libérés du Trésor.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Audit de Contra intelligent pour utilisation avec le planning de sortie d'OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Audit du Contrat intelligent Le 21 mars 2020, <1>Consensys Diligence</1> a publié un audit technique sur le Contrat intelligent d'envoi par lots d'Orchid, qui peut être utilisé pour plusieurs décaissements d'éther et de jetons ERC20 en une seule transaction. Le rapport d'audit est public et peut être consulté ici :",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Aux fins de l'audit, Orchid a publié toutes les informations nécessaires à la réalisation de l'audit dans un référentiel technique sur GitHub qui se trouve ici :",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Tout le monde peut refaire l'audit des contrats intelligents en utilisant les mêmes informations fournies à Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Les informations publiées sur GitHub et fournies à Consensys Diligence incluent le contrat de jeton OXT, disponible ici :",
    "It also includes the OXT release schedule, found here:": "Il inclut également le planning de sortie d'OXT, disponible ici :",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Le répertoire de staking d'Orchid connecte aléatoirement les utilisateurs avec les fournisseurs en fonction de la quantité d'OXT mise en staking ; les fournisseurs qui en font plus sont connectés à un plus grand nombre d'utilisateurs. Plus les utilisateurs du réseau Orchid achètent de bande passante, plus les fournisseurs de nœuds sont incités à faire du staking d'OXT pour vendre de la bande passante et répondre à la demande.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Les utilisateurs ont besoin d'un compte Orchid qui contient des fonds pour payer le service VPN. Les comptes Orchid peuvent utiliser l'OXT sur Ethereum ou être logés sur d'autres chaînes compatibles EVM. Le système de nanopaiement Orchid est indépendant de la chaîne. Bien que les fournisseurs puissent recevoir des paiements de plusieurs chaînes de blocs, le staking est toujours et uniquement effectué avec l'OXT sur Ethereum.",
    "Read more about provider staking here.": "En savoir plus sur le staking de fournisseur ici.",
    "OXT Audits": "Audits d'OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Lisez l'audit public complet de ConsenSys Diligence ici.",
    "Read the full public Certora Audit here.": "Lisez l'audit public complet de Certora ici.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Rapport sur le marché des réseaux privés virtuels (VPN), <1>Perspectives du marché mondial</1>",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Lorsque nous aurons connaissance de nouveaux listings, ils seront annoncées publiquement. Si vous voyez qu'OXT est vendu sur une plateforme d'échange qui n'est pas listée ici, veuillez utiliser le <1>formulaire de contact</1> pour nous le faire savoir, afin qu'elle puisse être ajoutée à notre liste.",
    "Exchange Listings": "Listes des plateformes d'échange",
    "View the full list": "Voir la liste complète",
    "OXT Contract on Ethereum": "Contrat OXT sur Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Lorsque la communauté Orchid prend connaissance de nouveaux listings, ils sont annoncés publiquement. <br/><br/>Si vous voyez de l'OXT vendu sur une plateforme d'échange qui n'est pas listée ici, veuillez utiliser le <4>formulaire de contact</4> afin qu'elle puisse être ajoutée à la liste.",
    "Decentralized Listings": "Listings décentralisés",
    "Wallet & Custody Partners": "Partenaires de portefeuille & de garde",
    "Not Found": "Introuvable",
    "We couldn't find that page!": "Nous n'avons pas pu trouver cette page !",
    "Go back home": "Revenir à l'accueil",
    "About Us": "À propos de nous",
    "EN": "FR",
    "Why build a privacy network?": "Pourquoi construire un réseau de confidentialité ?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Internet a ouvert un monde illimité d'informations. Ses créateurs nous ont invités à apporter notre curiosité et à explorer ce monde librement.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Mais cela est en train de changer. Le Web 3.0 décentralisé construit sur Ethereum permet à ses utilisateurs de reprendre possession d'Internet.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Chez Orchid, nous partageons cette mission. Nous utilisons la technologie Web 3.0 pour offrir aux utilisateurs une meilleure confidentialité numérique aujourd'hui, afin que nous puissions réaliser la promesse du Web 1.0 et explorer librement à nouveau.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid a été fondé en 2017 pour aider à restaurer l'Internet ouvert et accessible à tous. Depuis, nous avons développé une équipe incroyable basée à San Francisco et Berlin et lancé le premier réseau de protection de la vie privée peer-to-peer incitatif en décembre 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "La mission d'Orchid est la protection de la vie privée, et la vie privée est un droit humain.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La vie privée est une cible facile pour les personnes au pouvoir, qui disent « si vous n'avez rien à cacher, vous n'avez rien à craindre ». C'est un mensonge. La vérité est que les personnes en position de pouvoir n'ont pas à s'inquiéter d'être privé. Si un dictateur puissant est pris en train de faire quelque chose, il est de tout façon irréprochable. Nous ne devrions jamais oublier les violations routinières de la vie privée dont ont été victimes King, Gandhi, Ai Weiwei et bien d'autres au nom de « l'application de la loi » et de la « sécurité nationale »",
    "Privacy and freedom are not in conflict; they are one and the same.": "La vie privée et la liberté ne sont pas en conflit ; elles ne sont qu'une seule et même chose.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Nous sommes solidaires des causes dédiées à la protection de la vie privée et à d'autres droits humains fondamentaux. Des mouvements qui luttent pour la liberté et l'égalité, qui luttent contre l'oppression et la censure, qui contribuent en créant des outils pour équilibrer les règles du jeu pour tous.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Des causes telles que Black Lives Matter, la libération des Ouïghours, la liberté politique à Hong Kong et au Myanmar, les droits des LGBTQ+ en Russie et bien d'autres doivent être défendues au niveau humain fondamental. Elles doivent traverser les lignes de politique, de nationalité ou du sectarisme.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "À mesure que l'Internet s'est développé, il est devenu plus difficile d'explorer librement. Les modèles économiques du Web 2.0 ont incité les entreprises à nous surveiller, à nous suivre et à vendre nos données. Et à certains endroits, des limites ont été imposées aux informations que nous pouvons voir.",
    "Orchid Partnerships": "Partenariats d'Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Les partenaires d'Orchid s'associent à des entreprises du monde entier pour faire avancer notre mission de rendre Internet plus sûr, un lieu plus privé pour tout le monde.",
    "Discuss Partnership": "Discuter de partenariat",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Nous apprécions l'engagement de PIA à maintenir les normes de confidentialité les plus élevées, tout en fournissant l'un des services VPN les plus fiables au monde.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "L'alliance avec BolehVPN, l'un des noms les plus fiables en matière de navigation de confiance, permet de réaliser le rêve d'un Internet véritablement sécurisé et privé.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Chez Orchid, nous sommes toujours heureux de collaborer avec des entreprises et des particuliers partageant les mêmes idées, et depuis des années, nous admirons le travail accompli par VPNSecure dans le domaine de la confidentialité et de la sécurité.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Le réseau de confidentialité d'Orchid se développe chaque jour, avec de plus en plus de fournisseurs de bande passante fiables qui rejoignent la plateforme. Notre partenariat avec LiquidVPN est une nouvelle étape pour faire de la confidentialité une expérience communautaire.",
    "Privacy Policy": "Politique de confidentialité",
    "Terms of Service": "Conditions d'utilisation",
    "VPN Partners": "Partenaires VPN",
    "Tune in on your favorite platforms": "Connectez-vous sur vos plateformes préférées",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Le logiciel Orchid est conçu pour utiliser un protocole VPN personnalisé, similaire à <1>OpenVPN</1> ou <3> WireGuard</3>. Le protocole Orchid est conçu pour une mise en réseau haute performance et s'exécute en plus de WebRTC, une norme Web courante, largement utilisée pour transmettre des vidéos et des sons depuis les navigateurs. Notre protocole permet aux utilisateurs de demander l'accès aux ressources réseau distantes et de payer ces ressources en utilisant des cryptomonnaies via le système de nanopaiements Orchid.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Tout le code d'Orchid est Open Source et disponible librement au téléchargement sur <1>GitHub</1>. L'utilisation du code source d'Orchid est régie par la licence Open Source AGPL copyleft.",
    "Open Source": "Open Source",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Tout le code d'Orchid est Open Source et peut être téléchargé gratuitement <1>sur GitHub</1>. L'utilisation du code source d'Orchid est régie par la licence Open Source AGPL copyleft. La communauté Orchid développe du code « en Open » en apportant continuellement des modifications que tout le monde peut voir sur GitHub et en <3>taguant les versions</3> comme il se doit.",
    "Contact": "Contact",
    "FAQ": "FAQ",
    "Design": "Design",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid permet aux utilisateurs d'acheter un compte Orchid préfinancé depuis l'application iOS officielle en utilisant la monnaie fiduciaire native. Les « crédits Orchid » sont des comptes spéciaux où la cryptomonnaie, xDai, doit être dépensée uniquement auprès de nos fournisseurs préférés. Comme tous les comptes Orchid, le compte peut être partagé entre les appareils.",
    "Transaction fees for accepting fiat.": "Frais de transaction pour l'acceptation de fiat.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com. The Orchid Account DApp can only be accessed using a web3 browser such as Metamask, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Les utilisateurs qui cherchent à fournir leurs propres cryptomonnaies OXT ou d'autres cryptomonnaies prises en charge pour financer leur participation au réseau Orchid peuvent créer un compte personnalisé à l'aide de l'application Web 3 d'Orchid sur account.orchid.com. Le DApp de compte Orchid n'est accessible qu'à l'aide d'un navigateur web3 tel que Metamask, et permet de lier des portefeuilles crypto afin de créer des comptes personnalisés avec des contrôles granulaires. Ici, les utilisateurs peuvent approvisionner un compte avec leurs propres valeurs spécifiées et contrôler la taille du dépôt associé, ce qui influence l'efficacité de l'application Orchid. Ces comptes peuvent être facilement liés à l'application Orchid comme alternative aux comptes achetés et partagés avec un nombre illimité de personnes et/ou d'appareils.",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Financez des fonds dans l'application avec votre monnaie fiduciaire native ou utilisez le DApp pour approvisionner un compte avec votre cryptomonnaie.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid rassemble les principaux fournisseurs grâce à un marché unique et décentralisé de la protection de la vie privée. Étant donné qu'il y a plus de serveurs (et plus largement distribués) disponibles, les données de l'utilisateur ont plus de choix de chemins possibles. Ce caractère aléatoire rend les informations utilisateur plus difficiles à exploiter pour les éventuels pisteurs et pirates informatiques, et le service est beaucoup plus résilient.",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Les comptes Orchid achetés via les app stores sont adossés par la cryptomonnaie xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Créez un compte Orchid personnalisé avec votre propre cryptomonnaie.",
    "Let's stay connected": "Restons connectés",
    "We can reclaim the internet together": "Nous pouvons reprendre possession d'Internet ensemble",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Internet fait aussi partie intégrante de la vie moderne que l'écriture l'était pour les Grecs de l'Antiquité. Nos vies sont numériques, et les ramifications de ce que nous faisons et disons en ligne sont aussi réelles que celles du monde physique. Orchid est née du rêve d'un avenir dans lequel toute notre vie — physique et numérique — pourrait être privée, décentralisée et exempte de censure.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'année dernière nous a rappelé que les humains sont censés être ensemble, pas seuls, libres, non confinés, autonomisés, non contrôlés. C'est cette vérité fondamentale qui motive les gens qui ont construit Orchid.",
    "Where to get OXT?": "Où obtenir de l'OTX ?",
    "The staking asset for the $35B* VPN market": "L'actif de staking pour le marché VPN à 35B*$",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Nous vous recommandons d'utiliser une nouvelle adresse de portefeuille Ethereum pour Orchid qui n'est pas liée à d'autres produits ou services Ethereum que vous utilisez.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "En décembre 2020, Consensys Diligence a publié un audit technique sur une nouvelle version du contrat intelligent d'envoi par lots d'Orchid, qui peut être utilisé pour plusieurs décaissements d'éther et de jetons ERC20 en une seule transaction. Le rapport d'audit est public et peut être consulté ici :",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Des personnes qui croient en l'importance de la liberté numérique et de la confidentialité.</0></0><1><0>Des personnes qui sont prêtes à créer et à développer une communauté et à éduquer ses membres.</0></1><2><0>Des débutants plein d'initiative qui peuvent travailler seuls, mais qui aiment aussi travailler en équipe.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Comptes achetés :</0><br/>Orchid permet aux utilisateurs d'acheter un compte Orchid préfinancé depuis l'application iOS officielle en utilisant la monnaie fiduciaire native. Les « crédits Orchid » sont des comptes spéciaux où la cryptomonnaie, xDai, doit être dépensée uniquement auprès de nos fournisseurs préférés. Comme tous les comptes Orchid, le compte peut être partagé entre les appareils.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Un lien vers le planning de sortie supplémentaire qui a également fait l'objet d'un audit Consensys :\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "About Orchid": "À propos d'Orchid",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "Les comptes nécessitent un portefeuille de financeur et une paire d'identités Orchid qui est gérée entre l'<1>application Orchid</1> et le portefeuille Ethereum de l'utilisateur. Les fonds sont transférés vers et hors du compte à l'aide du portefeuille Ethereum et les fonds sont dépensés à l'aide de l'identité Orchid dans l'application Orchid.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Acquérez suffisamment de fonds pour le dépôt recommandé, les frais de création de compte L1 et le solde. Le solde doit être au moins aussi important que le dépôt. Notez qu'il est préférable d'utiliser une plateforme d'échange qui permet les retraits directement vers cette chaîne, sinon vous devrez transférer des fonds et encourir des frais de gaz Ethereum excessifs.",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Tout le code d'Orchid est Open Source et peut être téléchargé gratuitement sur GitHub. L'utilisation du code source d'Orchid est régie par la licence Open Source AGPLv3 copyleft. Venez suivre notre projet, la communauté développe du code « en open » en proposant continuellement des modifications que tout le monde peut voir sur GitHub et en tagguant les versions le cas échéant. Nous invitons tous les développeurs et toutes les personnes curieuses à explorer le code d'Orchid.",
    "An advanced VPN client built on the Orchid platform": "Un client VPN avancé basé sur la plateforme Orchid",
    "Android": "Android",
    "Approve the transaction and wait for it to be confirmed.": "Approuvez la transaction et attendez qu'elle soit confirmée.",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Disponible en tant qu'extension de navigateur et en tant qu'application mobile, MetaMask vous fournit un coffre-fort de clés, une connexion sécurisée et un portefeuille de jetons, tout ce dont vous avez besoin pour gérer vos actifs numériques.",
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponible sur <1>Android</1>, <3>iOS</3> et <5>macOS</5>.",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "BRD a bâti une vaste communauté de passionnés de crypto, dont beaucoup sont déterminés à prendre le contrôle de leur vie privée. Ils peuvent désormais accéder à l'OXT et c'est exactement ce qu'ils font.",
    "Blog": "Blog",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq est un partenaire clé dans notre objectif de créer une communauté qui rend Internet plus libre et plus privé.",
    "Connect your wallet and fund the account": "Connectez votre portefeuille et financez le compte",
    "Create a custom Orchid Account with your own crypto.": "Créez un compte Orchid personnalisé avec votre propre cryptomonnaie.",
    "Create an account in the Orchid App": "Créez un compte dans l'application Orchid",
    "Decentralizing trust between buyers and sellers": "Décentralisation de la confiance entre les vendeurs et les acheteurs",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Téléchargez l'application Orchid pour <1>Android</1>, <3>iOS</3> ou <5>macOS</5>",
    "Europe": "Europe",
    "Exchange Partners": "Partenaires de plateforme d'échange",
    "Explore our code": "Explorez notre code",
    "Flexible": "Flexible",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Financez des fonds dans l'application avec votre monnaie fiduciaire native ou utilisez le DApp pour approvisionner un compte avec votre cryptomonnaie.",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "L'histoire établie de Gemini en tant que nom de confiance sous licence mondiale sur les marchés de la cryptographie en fait un partenaire idéal pour Orchid alors que nous continuons à rendre l'OXT largement disponible.",
    "Get Orchid VPN": "Obtenir le VPN Orchid",
    "GitHub": "GitHub",
    "Headquarters": "Siège social",
    "How it Works": "Comment ça fonctionne",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "En décembre 2020, Consensys Diligence a publié un audit technique sur une nouvelle version du contrat intelligent d'envoi par lots d'Orchid, qui peut être utilisé pour plusieurs décaissements d'éther et de jetons ERC20 en une seule transaction. Le rapport d'audit est public et peut être consulté ici :\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Saisissez le montant de fonds souhaité pour le solde et le dépôt. Appuyez sur « Ajouter des fonds ».",
    "Key features": "Caractéristiques clés",
    "L1 Fees and Deposit Size Chart": "Tableau des frais et de la taille des dépôts L1",
    "Learn More": "En savoir plus",
    "Learn more.": "En savoir plus.",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "Les portefeuilles Ledger ont gagné leur incroyable popularité, et nous sommes très heureux que notre communauté puisse stocker leurs OXT sur un appareil Ledger de confiance.",
    "Let's Stay Connected": "Restons connectés",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Rendre l'OXT largement disponible pour nos utilisateurs en Europe et dans le monde entier est une étape importante pour permettre à quiconque de commencer à l'utiliser pour payer une bande passante privée.",
    "Marketing": "Marketing",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "La compatibilité multi-chaînes offre aux utilisateurs une alternative aux prix élevés du gaz sur Ethereum en leur permettant de payer le service sur d'autres chaînes. Un système pour plusieurs chaînes permet aux utilisateurs et aux fournisseurs de trouver des frais de transaction moins élevés et aide à fournir aux utilisateurs du monde entier les tarifs de frais de réseau les plus compétitifs.",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Support multichaînes :<br/>Affectuez des paiements sur une liste croissante de blockchains compatibles EVM",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nanopaiements : <br/>Mise à l'écxhelle de la couche 2 qui permet des interactions haute fréquence et fiables",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Vous aurez maintenant un compte Orchid vide qui paie pour un circuit à bond unique. Appuyez sur le bond pour accéder à l'écran des détails du bond. Appuyez sur « Copier » pour copier l'identité d'orchid dont vous avez besoin pour le dapp.",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "La liste OKEx Orchid permet aux utilisateurs internationaux d'acquérir plus facilement de l'OXT et de commencer à l'utiliser pour accéder à la bande passante privée ; c'est un jour important pour la croissance de la liberté sur Internet.",
    "OXT": "OXT",
    "OXT: The staking asset for the VPN market": "OXT : L'atout de staking pour le marché des VPN",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Dapp Orchid hébergé officiel : <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Dernière adresse officielle du contrat sur toutes les chaînes : <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Ouvrez l'application, appuyez sur « Je le ferai plus tard » pour réduire l'écran de financement rapide. Appuyez sur la carte « Circuit » en bas à droite pour afficher le créateur de circuit. Appuyez sur « Ajouter un bond », puis « Compte Orchid », puis sélectionnez une identité Orchid. Collez l'adresse de votre portefeuille Ethereum à l'étape 2 et sélectionnez la chaîne appropriée. Appuyez sur « Enregistrer ».",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "L'ouverture de notre réseau de protection de la vie privée aux habitants de New York est une étape importante dans la consolidation de notre communauté mondiale. Nous sommes impatients de rendre Internet ouvert à tous.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "Les comptes Orchid détiennent les fonds envoyés via le système de nanopaiement évolutif d'Orchid. Les utilisateurs sont responsables de la gestion de leurs comptes sur la blockchain au sein du <1>DApp Orchid</1>. Les utilisateurs fiat peuvent également utiliser un compte de crédits d'accès prépayés géré par Orchid. Chaque compte est composé d'une paire de clés publique/privée, d'un portefeuille de financuers spécial qui contrôle le compte et de la composition du compte (dépôt et solde), qui détermine l'efficacité du compte pour transmettre les paiements.",
    "Orchid Programmable Network": "Réseau programmable Orchid",
    "Orchid VPN: Crypto-powered security": "VPN Orchid : Sécurité alimentée par crypto",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Les comptes Orchid achetés via les app stores sont adossés par la cryptomonnaie xDai.",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "Orchid a développé un nouveau protocole VPN pour fonctionner de concert avec les nanopaiements afin de fournir des paiements à la vitesse du réseau. Le protocole s'exécute au-dessus du WebRTC pour la traversée du pare-feu.",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid prend en charge les comptes auto-financés des utilisateurs avec leur propre crypto-monnaie via le <1>Dapp Orchid</1> et dispose également d'une passerelle fiat simplifiée dans l'application Orchid appelée Crédits d'accès prépayés, qui utilise un portefeuille contrôlé par Orchid Labs.",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid utilise des paiements probabilistes hors chaîne pour créer un marché très liquide pour l'achat et la vente de bande passante. Les paiements à l'échelle des paquets permettent des interactions sans confiance en réduisant les soldes flottants implicites entre les acheteurs et les vendeurs. Les participants au Marché peuvent envoyer et recevoir des paiements à des vitesses réseau.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Les crédits d'accès prépayés d'Orchid offrent aux utilisateurs la possibilité de payer en fiat des crédits VPN libellés en stablecoin xDAI par le biais d'un simple achat intégré sur des appareils mobiles. Les crédits ne peuvent être dépensés qu'auprès des <1>fournisseurs préférés</1> d'Orchid pour le service VPN. Le système permet un accès simple de 30 secondes à partir de n'importe quelle carte de crédit connectée à votre téléphone pour approvisionner un compte avec de l'xDAI.",
    "Other Partners": "Autres partenaires",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Notre communauté peut se sentir en confiance lorsqu'elle achète de l'OXT sur une plateforme ayant fait ses preuves en matière de conformité réglementaire et de meilleures pratiques de sécurité.",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Notre objectif est de faire d'Internet un endroit plus sûr et plus gratuit. BitGo offre le même sentiment de sécurité à nos partenaires institutionnels, dans une expérience simplifiée.",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "CRÉDITS D'ACCÈS PRÉPAYÉS : un système de paiement fluide",
    "Podcast": "Podcast",
    "Prepaid Access Credits": "Crédits d'accès prépayés",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "La vie privée est une cible facile pour les personnes au pouvoir qui disent : « si vous n'avez rien à cacher, vous n'avez rien à craindre ». C'est un mensonge. La vérité est que les personnes en position de pouvoir ont le moins à se soucier de leur vie privée.",
    "Programmable Network": "Réseau programmable",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Les fournisseurs sur Orchid gèrent le serveur Orchid qui accepte les demandes de connexion et fournit un service VPN en échange d'un paiement immédiat via des nanopaiements. Les fournisseurs Orchid font du staking de jetons OXT dans un contrat intelligent Ethereum (l'annuaire) pour annoncer leurs services à leurs clients. Les clients d'Orchid sélectionnent ensuite les fournisseurs au hasard, pondérés par le staking proportionnel, de sorte que la probabilité de choisir un fournisseur particulier soit égale à leur fraction du staking total. Les utilisateurs bénéficient d'un serveur aléatoire prouvé auprès d'un pool de fournisseurs, tandis que les fournisseurs disposent d'un mécanisme pour faire de la publicité pour les utilisateurs via le staking d'OXT.",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Les fournisseurs d'Orchid gèrent le serveur Orchid qui accepte les demandes de connexion et fournit un service en échange d'un paiement immédiat via le système de nanopaiement.",
    "Pursuing Internet freedom with new technologies": "Poursuivre la liberté sur Internet grâce aux nouvelles technologies",
    "Questions?": "Des questions ?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Reportez-vous au tableau des tailles de dépôt ci-dessus pour comparer les différentes blockchains prises en charge et choisissez-en une. Ajoutez ce réseau à votre portefeuille Metamask en visitant <1>ChainList.org</1>, en recherchant cette chaîne, en connectant votre portefeuille, puis en ajoutant les détails du réseau.",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKING & STAKEWEIGHTING : Sélection de serveur algorithmique et alignée sur les incitatifs",
    "Select a chain and add funds": "Sélectionnez une chaîne pour ajouter des fonds",
    "Self-funded Crypto Accounts": "Comptes crypto auto-financés",
    "Staking": "Staking",
    "Step-by-step Orchid Account Creation": "Création de compte Orchid étape par étape",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Appuyez deux fois sur Précédent pour accéder à l'écran d'accueil. Vous devez avoir un compte vide affiché et l'identité Orchid copiée dans votre presse-papiers.",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "Et voilà ! Vous pouvez maintenant voir dans l'application que les fonds ont été transférés sur votre compte. Vous pouvez appuyer sur le bouton de connexion pour utiliser l'application Orchid !",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "La Blockchain Association regroupe bon nombre des projets, des entreprises et des institutions les plus visionnaires de la blockchain.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "Internet fait aussi partie intégrante de la vie moderne que l'écriture l'était pour les Grecs de l'Antiquité. Nos vies sont numériques, et les ramifications de ce que nous faisons et disons en ligne sont aussi réelles que celles du monde physique. Orchid est née du rêve d'un avenir dans lequel toute notre vie — physique et numérique — pourrait être privée, décentralisée et exempte de censure.",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "L'application VPN Orchid est un cas d'utilisation démontré du marché décentralisé d'Orchid, du protocole de tunneling et des autres composants interconnectés du réseau. Le client offre une protection contre l'espionnage des FAI, débloque les sites Web coupés par des pare-feu et de nombreux autres avantages en matière de confidentialité. Les vendeurs de bande passante reçoivent des paiements en temps réel alors qu'ils fournissent le service et font du staking d'OXT pour concurrencer les demandes de service. Les acheteurs utilisent des comptes de crypto-monnaie personnalisés ou prépayés pour acheter de la bande passante auprès de fournisseurs pondérés en staking utilisant le système de nanopaiement probabiliste d'Orchid.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Pour cela, Orchid utilise un jeton de staking ERC-20 appelé OXT, un nouveau protocole VPN pour le proxy de bande passante encouragé par les jetons, et des contrats intelligents avec des fonctions de publicité et de paiement algorithmiques. Les utilisateurs d'Orchid se connectent à des vendeurs de bande passante à l'aide d'un annuaire de fournisseurs, et ils paient en utilisant des nanopaiements probabilistes, ce qui fait que les frais de transaction Ethereum sur les paquets sont acceptables.",
    "The Orchid protocol: A tunneling protocol incorporating payments": "Le protocole Orchid : Un protocole de tunneling intégrant les paiements",
    "The Orchid server: Configuring nodes for service exchange": "Le serveur Orchid : Configuration des nœuds pour l'échange de services",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "Le marché des VPN explose avec une croissance mondiale alors que les utilisateurs se battent pour retrouver leur vie privée et briser les pare-feu contrôlés par l'État. L'OXT est l'actif numérique ERC-20 natif d'Orchid que les fournisseurs utilisent pour concurrencer le flux de paiement des utilisateurs.",
    "The cornerstone of the nanopayment system": "La pierre angulaire du système de nanopaiement",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "Le réseau qui héberge le compte Orchid facture des frais d'interface avec le contrat intelligent. Il y a des frais de gaz uniques pour ajouter/déplacer/retirer des fonds ainsi que des frais L1 permanents qui sont déterminés par la taille du dépôt du compte.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'année dernière nous a rappelé que les humains sont censés être ensemble, pas seuls, libres, non confinés, autonomisés, non contrôlés. C'est cette vérité fondamentale qui motive les gens qui ont construit Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "L'actif de staking <br/> pour le marché VPN à 35B*$",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Pour ajouter votre propre crypto à un compte Orchid que vous gérez vous-même, vous pouvez transférer des fonds vers une identité Orchid à l'aide du <1>DApp Orchid</1>. Vous devrez déplacer suffisamment de fonds pour gérer à la fois le solde et le dépôt du compte. Le solde est le montant dépensable qui peut être envoyé aux fournisseurs. La taille du dépôt détermine le montant global payé en frais de réseau L1 lors de l'envoi de nanopaiements et augmente et diminue avec les frais de gaz du réseau. Le dépôt est également « verrouillé » et nécessite un délai d'attente de 24 heures pour que ces fonds soient retirés.",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Pour commencer à utiliser Orchid, vous aurez besoin d'un compte approvisionné. Les comptes Orchid sont régis par un contrat intelligent qui détient des fonds pour les utilisateurs et envoie les paiements nécessaires aux fournisseurs pour le service.",
    "Transaction fees for accepting FIAT.": "Frais de transaction pour l'acceptation de fiat.",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet est un leader des portefeuilles de crypto-monnaie ; l'intégration à l'application signifie que beaucoup plus d'utilisateurs auront un moyen facile de détenir, d'échanger et de transférer des OXT.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Les utilisateurs peuvent ajouter des fonds à une identité Orchid dans l'application Orchid par un simple achat intégré à l'aide de leur devise fiat native, qui est ensuite convertie en fonds en chaîne. Ces comptes ne peuvent dépenser des fonds qu'auprès des fournisseurs préférés d'Orchid. Orchid Labs conserve le portefeuille Ethereum de financement, de sorte que les fonds ne peuvent jamais être retirés par l'utilisateur.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Les utilisateurs qui cherchent à fournir leurs propres cryptomonnaies OXT ou d'autres cryptomonnaies prises en charge pour financer leur participation au réseau Orchid peuvent créer un compte personnalisé à l'aide de l'application Web 3 d'Orchid sur <1>account.orchid.coma</1>. Le DApp de compte Orchid n'est accessible qu'à l'aide d'un navigateur web3 tel que <3>Metamask</3>, et permet de lier des portefeuilles crypto afin de créer des comptes personnalisés avec des contrôles granulaires. Ici, les utilisateurs peuvent approvisionner un compte avec leurs propres valeurs spécifiées et contrôler la taille du dépôt associé, ce qui influence l'<5>efficacité</5> de l'application Orchid. Ces comptes peuvent être facilement liés à l'application Orchid comme alternative aux comptes achetés et partagés avec un nombre illimité de personnes et/ou d'appareils.",
    "Wallet Partners": "Partenaires de portefeuilles",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Nous pouvons <br/> reprendre possession <br/> d'Internet <br/><6>ensemble</6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Nous vous recommandons d'utiliser une <1>nouvelle adresse de portefeuille Ethereum</1> pour Orchid qui n'est pas liée aux autres produits ou services Ethereum que vous utilisez. Nous testons avec <3>Metamask</3>.",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Nous sommes ravis de travailler avec certains des esprits les plus avant-gardistes en matière de politique technologique pour faire du Web décentralisé une réalité.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Votre portefeuille devrait maintenant être connecté à la chaîne que vous souhaitez utiliser et suffisamment de fonds dans ce portefeuille. Copiez l'adresse de votre portefeuille car la partie application de la configuration l'exigera.",
    "iOS": "iOS",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken a fait un excellent travail pour créer un produit sécurisé et convivial... les utilisateurs auront désormais un moyen facile de conserver leurs OXT et de les utiliser pour acheter de la bande passante privée.",
    "macOS": "macOS",
    "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid est une plateforme qui permet un réseau de routage onion encouragé par OXT et un client VPN multi-bonds. La communauté Orchid croit aux logiciels Open Source et pense qu'Orchid peut offrir un avenir plus brillant, plus libre et plus puissant.",
    "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "Gestionnaire de compte Orchid :<br/> Une application simple pour gérer les fonds de la couche 2",
    "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "Le DApp Orchid est un frontal hébergé pour créer et gérer des comptes Orchid. Après avoir connecté un portefeuille, les utilisateurs peuvent transférer des fonds dans et hors de la couche 2, tout en apportant des modifications à la composition du compte, à l'efficacité des paiements et à la taille des tickets.",
    "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
    "/whitepaper/english.pdf": "/whitepaper/english.pdf",
    "A Decentralized Marketplace": "Un marché décentralisé",
    "Account": "Compte",
    "Ambassador program | Orchid": "Programme ambassadeur | Orchid",
    "Crypto VPN App | Orchid": "Application VPN Crypto | Orchid",
    "Email address": "Adresse e-mail",
    "Enter your message...": "Saisissez votre message...",
    "Get it on Google Play": "Obtenez sur Google Play",
    "Great! Now please check your email and confirm your subscription.": "Super ! Vérifiez maintenant vos e-mails et confirmez votre inscription.",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "Comment les acheteurs, les vendeurs, les paiements et les services s'intègrent au marché Orchid.",
    "How It Works | Orchid": "Comment ça fonctionne | Orchid",
    "Launch DApp": "Lancer DApp",
    "Let's reclaim the Internet together!": "Reprenons possession de l'Internet ensemble !",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "Reprenons possession de l'Internet ensemble ! Nous sommes à la recherche d'opportunités de partenariat avec des fournisseurs d'infrastructure et des partenaires d'intégration qui souhaitent construire avec Orchid.",
    "OXT Digital Currency | Orchid": "Monnaie numérique OXT | Orchid",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "OXT est une monnaie numérique Ethereum (ERC-20) utilisée pour échanger de la valeur sur le réseau Orchid. Orchid propose des outils de confidentialité VPN à un prix abordable.",
    "Orchid Marketplace": "Marché Orchid",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "Orchid fournit le meilleur VPN basé sur la crypto en exploitant la puissance de la technologie blockchain pour garantir la confidentialité numérique.",
    "Register": "S'inscrire",
    "Sorry, an error occurred.": "Malheureusement, une erreur s'est produire.",
    "Subject": "Objet",
    "Subscribe": "S'abonner",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "La communauté Orchid croit aux logiciels Open Source et pense qu'Orchid peut permettre un avenir plus brillant, plus libre et plus puissant.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Le réseau Orchid active un réseau privé virtuel (VPN) décentralisé, permettant aux utilisateurs d'acheter de la bande passante auprès d'un pool mondial de fournisseurs de services.",
    "The web has evolved. <1>So should your VPN.</1>": "Le Web a évolué. <1>Votre VPN doit suivre.</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "DÉBLOQUEZ<br/>VOTRE INTERNET.",
    "VPN": "VPN",
    "VPN App | Orchid": "Application VPN | Orchid",
    "Your Email": "Votre e-mail",
    "Your Name": "Votre nom",
    "https://blog.orchid.com/": "https://blog.orchid.com/",
    "https://discord.gg/GDbxmjxX9F": "https://discord.gg/GDbxmjxX9F",
    "https://twitter.com/OrchidProtocol": "https://twitter.com/OrchidProtocol",
    "https://www.facebook.com/OrchidProtocol": "https://www.facebook.com/OrchidProtocol",
    "https://www.t.me/OrchidOfficial": "https://www.t.me/OrchidOfficial",
    "mailto:contact@orchid.com": "mailto:contact@orchid.com",
    "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "Un guide pour démarrer avec le VPN d'Orchid, un projet open source qui vise à mettre fin à la surveillance et à la censure sur Internet.",
    "About the Open Accessible Internet | Orchid": "À propos de l'Internet ouvert et accessible | Orchid",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Par conséquent, les comptes de crédit Orchid ne peuvent être utilisés qu'avec la liste « marchand défini » des fournisseurs de bande passante VPN fournie ici. De plus, afin de se conformer aux réglementations du FinCEN, l'achat et l'utilisation de comptes de crédit Orchid sont limités à 200 $ par jour.",
    "Deposit Size Chart": "Tableau des tailles de dépôt",
    "FAQs and Customer Support | Orchid": "FAQ et assistance client | Orchid",
    "Get In Touch | Orchid": "Contactez-nous | Orchid",
    "Get Orchid | Orchid": "Obtenir Orchid | Orchid",
    "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "Rejoignez-nous pour une discussion approfondie sur l'état de la protection de la vie privée dans le monde d'aujourd'hui avec les meilleurs experts, décideurs et constructeurs.",
    "Legal Notice": "Mention légale",
    "List of preferred providers": "Liste des fournisseurs privilégiés",
    "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "Orchid Labs Inc. détient les droits de propriété intellectuelle pour tout le matériel de ce site. Veuillez lire nos conditions d'utilisation pour plus de détails.",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Les comptes de crédit Orchid achetés auprès d'Orchid font partie de notre système de fournisseur privilégiés. Les comptes de crédit achètent des services exclusivement auprès de fournisseurs qui ont suivi un processus KYC avec Orchid Labs afin de pouvoir accepter des crédits. Contactez-nous si vous souhaitez postuler pour devenir un fournisseur privilégié",
    "Orchid is a VPN client, VPN service and advanced networking tool.": "Orchid est un client VPN, un service VPN et un outil réseau avancé.",
    "Our Partners | Orchid": "Nos partenaires | Orchid",
    "Preferred Providers": "Fournisseurs privilégiés",
    "Preferred Providers | Orchid": "Fournisseurs privilégiés | Orchid",
    "Priv8 | Orchid": "Priv8 | Orchid",
    "Privacy Policy | Orchid": "Politique de confidentialité | Orchid",
    "Terms of Service | Orchid": "Conditions d'utilisation | Orchid",
    "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "La politique de confidentialité d'Orchid explique comment notre site collectera, utilisera, protégera ou traitera de toute autre manière vos informations personnelles identifiables grâce à notre service VPN privé gratuit.",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Le programme de fournisseurs privilégiés d'Orchid est un programme « d'accès prépayé en boucle fermée » conforme aux réglementations FinCEN régissant les produits d'accès prépayés en boucle fermée.",
    "VPN App for iOS, Android &amp; macOS | Orchid": "Application VPN pour iOS, Android &amp; macOS | Orchid",
    "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "Nous pensons qu'Internet doit être ouvert et accessible à tous, c'est pourquoi nous sommes en train de créer un VPN superposé réseau open source.",
    "We'd love to hear from you": {
        "": "Nous aimerions connaître votre avis."
    },
    "<0>DISCORD</0> or <2>TELEGRAM</2>": "<0>DISCORD</0> ou <2>TELEGRAM</2>",
    "<0>ORCHID SUPPORT PORTAL</0>": "<0>PORTAIL D'ASSISTANCE ORCHID</0>",
    "Join in on the live conversations happening about Orchid and other related topics through one of our official channels:": "Participez aux conversations en direct sur Orchid et d'autres sujets connexes via l'un de nos canaux officiels :",
    "Join the discussion": "Joignez-vous à la discussion",
    "Need help with an Orchid product? Connect with our support team to quickly find a solution to your issue:": "Vous avez besoin d'aide pour un produit Orchid ? Contactez notre équipe d'assistance pour trouver rapidement une solution à votre problème :",
    "Need product support?": "Besoin d'une assistance produit ?",
    "Orchid Office Address": "Adresse des bureaux Orchid",
    "Other inquiries": "Autres demandes",
    "Please note: If you are seeking help from Orchid Support, please visit <1>help.orchid.com</1>": "Remarque : si vous demandez de l'aide à l'assistance Orchid, rendez-vous sur <1>help.orchid.com</1>",
    "We are always looking for collaborative opportunities with infrastructure providers and integration partners that want to build with Orchid. If that’s you, or if you have any other general inquiries, please fill out the form below or get in touch at <1>contact@orchid.com</1> and we’ll get back to you shortly.": "Nous sommes toujours à la recherche d'opportunités de collaboration avec des fournisseurs d'infrastructures et des partenaires d'intégration qui souhaitent se développer avec Orchid. Si c'est vous, ou si vous avez d'autres questions d'ordre général, veuillez remplir le formulaire ci-dessous ou nous contacter sur <1>contact@orchid.com</1> et nous vous répondrons dans les plus brefs délais.",
    "We’d love to hear from you.": "We’d love to hear from you.",
    "Reach out": "Contactez-nous"
}