{
    "How Orchid delivers digital privacy": "In che modo Orchid garantisce la privacy digitale",
    "Core components of the Orchid network": "Componenti principali della rete Orchid",
    "The Orchid app": "L'app Orchid",
    "OXT cryptocurrency": "Criptovaluta OXT",
    "Orchid Accounts": "Account Orchid",
    "Orchid Protocol": "Protocollo Orchid",
    "Nanopayments": "Nanopagamenti",
    "Nodes": "Nodi",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Gli utenti di Orchid eseguono un client simile a un tipico client VPN per protocolli come OpenVPN, ma basato sul protocollo Orchid. Il client di rete Orchid offre funzionalità più avanzate rispetto a quelle della maggior parte dei client VPN, con funzioni quali la capacità di eseguire il traffico tramite un firewall personale integrato. Il client Orchid è accessibile tramite iOS, Android, macOS e Linux.",
    "The Orchid digital currency (OXT)": "La valuta digitale Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Lo scopo principale di OXT è fornire un meccanismo di staking-pubblicità che allinei gli incentivi degli operatori ai vantaggi della rete Orchid e attenui alcuni rischi.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "La valuta digitale OXT offre vantaggi alla rete Orchid in diversi modi:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un provider di larghezza di banda: chiunque può gestire un nodo Orchid, ma deve prima eseguire lo staking su OXT: più OXT sono sottoposti a staking, maggiori sono le possibilità di ricompensa nella rete.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un utente con larghezza di banda: per la prima volta, gli utenti possono pagare al volo una connessione Internet privata e sicura tramite nanopagamenti. Gli utenti aggiungono OXT o una qualsiasi delle criptovalute supportate al proprio account Orchid, che viene quindi utilizzato per pagare il servizio ai provider mentre la VPN è connessa.",
    "Learn more about OXT.": "Scopri di più su OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Il marketplace della larghezza di banda è peer-to-peer e funziona in modo completamente decentralizzato, senza fare affidamento su parti centrali. Le ragioni principali di questa nuova valuta digitale OXT sono:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Avere una valuta digitale specificamente legata al consumo di banda sulla rete Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Allineare gli incentivi agli operatori e i vantaggi della rete Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Di conseguenza, oltre a facilitare le transazioni di larghezza di banda sulla rete, la valuta digitale Orchid viene utilizzata per dimostrare uno staking all'interno della rete Orchid, con il fine di dimostrare un impegno da parte dei provider di larghezza di banda e per attenuare alcuni rischi.",
    "What is being purchased when a user buys Orchid credits?": "Quali elementi sono contemplati in un acquisto di crediti Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "In base al livello di prezzo prescelto, l'utente riceverà un account Orchid finanziato con un importo di xDai, soggetto alle fluttuazioni di mercato, che può essere utilizzato per acquistare larghezza di banda sulla rete Orchid.",
    "Deposit": "Deposito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Una parte dell'acquisto viene investita come deposito sul conto generato. Ciò è necessario per la partecipazione alla rete Orchid sia come deterrente contro gli illeciti dei clienti, sia come elemento determinante per il ridimensionamento dei ticket nel nostro sistema di nanopagamenti.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Le transazioni effettuate sulla blockchain richiedono pagamenti di piccoli importi e una parte dei crediti acquistati va a coprire questi costi per la creazione dell'account Orchid.",
    "Fees": "Commissioni",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Lo scopo dei crediti Orchid è favorire l'uso della rete Orchid da parte di una più vasta gamma di utenti, ad esempio quelli che non hanno familiarità con le criptovalute o non vogliono affrontare le complessità in autonomia. Nessuna informazione personale è accessibile o memorizzata da Orchid durante il processo di acquisto o durante l'utilizzo dell'app Orchid.",
    "Crypto-native accounts:": "Account criptonativi:",
    "Learn more about creating an Orchid account.": "Scopri di più sulla creazione di un account Orchid.",
    "The Orchid Protocol": "Il protocollo Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utilizza un nuovo sistema di nanopagamenti probabilistico per aumentare la velocità dei pagamenti.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Questo sistema di nanopagamenti è la base del mercato della larghezza di banda peer-to-peer Orchid in cui i clienti pagano \"ticket\" supportati da criptovaluta agli operatori dei nodi per la larghezza di banda del proxy. Il sistema è progettato per ridurre le commissioni di transazione sui pagamenti di piccoli importi ammortizzando le commissioni di transazione su molte transazioni e anche su più parti.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Per ulteriori informazioni, consulta il nostro recente articolo: <1>Introduzione ai nanopagamenti</1>",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "I service provider su Orchid eseguono un software simile a un tipico daemon VPN per protocolli come OpenVPN, ma basato sul protocollo Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "I nodi di Orchid conservano le informazioni di registrazione in un registro di staking e in una directory di provider su Ethereum. Il registro di staking è ottimizzato per consentire all'app Orchid di rilevare automaticamente server casuali in un ambiente decentralizzato, mentre la directory del provider consente ai nodi di Orchid di registrare metadati come la geolocalizzazione o ulteriori servizi offerti.",
    "A provider stakes some number of OXT to create a stake deposit.": "Un provider esegue lo staking di un certo numero di OXT per creare un deposito di staking.",
    "Anyone can stake OXT on nodes using the smart contract.": "Chiunque può eseguire lo staking di OXT sui nodi utilizzando il contratto intelligente.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "I client selezionano nuovi nodi in proporzione alla dimensione relativa del deposito OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Depositi di staking più grandi comportano quindi proporzionalmente un numero maggiore di utenti e larghezza di banda superiore.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Se il nodo è già alla massima capacità di larghezza di banda, la quota aggiuntiva viene effettivamente sprecata.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Una volta che i token vengono bloccati in un deposito di quote, possono essere utilizzati immediatamente per il provisioning della larghezza di banda. Se il provider desidera ritirare i token dal contratto di staking, deve avviare un periodo di processo di \"sblocco\", che comporta un cooldown di tre mesi in cui i suoi fondi non possono essere utilizzati come deposito di staking o trasferiti altrove dal provider.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Qualunque sia la quantità di valore che viene scambiata nell'ecosistema Orchid, l'importo relativo dello staking di un dato venditore, come percentuale dello staking totale, fornisce a questo soggetto la stessa percentuale di traffico utente e flusso di operazioni. Supponendo un comportamento di vendita tipico e onesto (nessun utente abbandona il provider a causa di un pessimo servizio), questo flusso di operazioni si tradurrà in una parte simile delle entrate totali. Le decisioni di staking sono a discrezione dei venditori.",
    "Read our Whitepaper": "Leggi il nostro white paper",
    "Events": "Eventi",
    "Get the Orchid app": "Scarica l'app Orchid",
    "OR": "O",
    "<0>Download the APK from GitHub</0>": "<0>Scarica l'APK da GitHub</0>",
    "(Or <1>get the code</1> and compile it yourself!)": "(Oppure <1>ottieni il codice</1> e compilalo in autonomia)",
    "Orchid is Open Source": "Orchid è open source",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La community di Orchid sviluppa codice \"alla luce del Sole\", <1>promuovendo costantemente</1> modifiche che chiunque può vedere su GitHub e <3>contrassegnando le versioni</3> secondo necessità. Il repository di Orchid utilizza la funzionalità di integrazione continua di GitHub, consentendo agli sviluppatori di eseguire il fork del nostro repository, apportare modifiche e quindi recuperare i file binari senza necessità di compilazione locale, in tutta semplicità. Infine, le build sono riproducibili, quindi chiunque può produrre build dalla sorgente e verificare che siano le stesse build che rilasciamo.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Invitiamo tutti gli sviluppatori e tutti le persone interessate a scoprire in dettaglio il codice di Orchid.",
    "Where to get OXT": "Dove trovare OXT",
    "No data collection.": "Nessuna raccolta di dati.",
    "No 3rd-party sharing.": "Nessuna condivisione con terzi.",
    "No profit markup.": "Nessun ricarico sui profitti.",
    "A new model of VPN.": "Un nuovo modello di VPN.",
    "Get Orchid": "Scarica Orchid",
    "Orchid VPN enables a bandwidth marketplace": "La VPN di Orchid abilita un marketplace di larghezza di banda",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Gli acquirenti utilizzano l'app <1>Orchid</1> per ottenere protezione dagli ISP ficcanaso, sbloccare i siti web esclusi dai firewall e per molti altri vantaggi in termini di privacy. I venditori ricevono i pagamenti in tempo reale mentre forniscono il servizio ed eseguono lo staking di <3>OXT</3> con l'obiettivo di competere per le richieste di servizio. Orchid Technologies non addebita commissioni e la community mantiene il <5>software open source</5> in modo da alimentare l'intero ecosistema. Provala!",
    "Fund your Orchid account": "Finanzia il tuo account Orchid",
    "Connect to a random provider": "Collegati a un provider casuale",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Tocca \"Connetti\" per abbinare un server VPN che ha bloccato OXT per rendere concorrenziale la tua attività.",
    "Pay only for what you actually use": "Paghi solo per quello che usi effettivamente",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Grazie ai nanopagamenti Orchid, non dipenderai da un abbonamento e paghi solo per l'uso effettivo.",
    "Learn more": "Scopri di più",
    "Crypto-powered": "Criptovalute a portata di mano",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Paga il servizio VPN utilizzando una delle nostre criptovalute supportate. Non sai granché di criptovalute? Puoi acquistare un account precaricato direttamente nell'app.",
    "Nanopayment Ecosystem": "Ecosistema di nanopagamenti",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid utilizza un nuovo sistema di nanopagamenti probabilistico per ridimensionare il throughput dei pagamenti tramite \"ticket\" supportati da criptovaluta.",
    "Traffic Analysis": "Analisi del traffico",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Scruta i dettagli delle connessioni del tuo dispositivo utilizzando l'analizzatore del protocollo di rete integrato basato su tecnologia Wireshark.",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Componi il tuo circuito VPN con instradamento a cipolla unendo più \"hop\" per una maggiore privacy.",
    "Randomized Servers": "Server casuali",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Collegati in modo casuale a un server VPN basato su OXT. Passa a un nuovo provider in qualsiasi momento disattivando e riattivando la VPN.",
    "Unlimited Sharing": "Condivisione illimitata",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Condividi un unico account con più dispositivi e/o utenti per aiutare amici e familiari o proteggere la tua attività online su tutti i tuoi dispositivi.",
    "Read the Docs": "Leggi i documenti",
    "Whitepaper": "White paper",
    "Why Orchid?": "Perché Orchid?",
    "No Subscriptions": "Nessun abbonamento",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Quando compri un account Orchid tramite acquisto in-app, i tuoi fondi vengono convertiti in un account protetto da criptovalute controllato da te. Il servizio VPN viene pagato in base all'utilizzo, il che significa che paghi solo per la larghezza di banda effettivamente utilizzata",
    "Tracking-free": "Nessun tracciamento",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid non è associato a pixel di tracciamento, JavaScript di terzi o ad altro codice su Orchid.com in grado di raccogliere informazioni su di te. Orchid inoltre non presenta sistemi di tracciamento nelle nostre applicazioni. Nessun tracciamento, garantito.",
    "Open Source": "Open source",
    "Decentralized": "Decentralizzato",
    "Unblock Website & Apps": "Sblocca sito web e app",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Usa la VPN di Orchid per eludere i firewall e accedere ai contenuti bloccati. Grazie a Orchid, puoi accedere alla rete aperta e aggirare le restrizioni imposte dal tuo ISP o dall'amministratore di rete.",
    "Flexible": "Flessibile",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid è dotato di un client WireGuard e Open VPN integrato nell'app. L'utilizzo di Orchid è possibile con la configurazione del proprio server VPN ala Streissand o altre soluzioni sviluppate in casa (e anche altri servizi VPN a pagamento). Inoltre, Orchid ti consente di fruire di più tipi di server VPN, con interessanti vantaggi sulla privacy.",
    "Orchid News": "News da Orchid",
    "From the Orchid Blog": "Dal blog di Orchid",
    "Go to Blog": "Vai al blog",
    "Connect": "Resta in contatto",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "La community di Orchid è uno degli elementi che rende questo progetto davvero speciale. Seguici su una delle nostre numerose piattaforme social, incontraci di persona in occasione di uno dei nostri prossimi eventi e iscriviti alla nostra newsletter per non perdere neanche un aggiornamento su tutto quello che riguarda Orchid!",
    "Let’s stay connected": "Restiamo in contatto",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Ricevi la newsletter Orchid Onlooker per aggiornamenti e notizie sulla privacy",
    "Get Orchid in 2 easy steps!": "Ottieni Orchid in due semplici passaggi!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Tutti gli acquisti sono coperti al 100% dalla politica di rimborso degli acquisti in-app. Gli acquisti iOS/macOS prevedono un limite di 90 giorni per richiedere un rimborso. Per gli acquisti su Google Play, la finestra di rimborso è di 48 ore.",
    "Step 1: Choose a starting amount for your Orchid account": "Passaggio 1: scegli un importo iniziale per il tuo account Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Gli account Orchid includono assistenza clienti 24 x7, dispositivi illimitati e sono supportati dalla criptovaluta xDai.",
    "One-time fee.": "Tariffa una tantum.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Ideale per la navigazione e uno scarso numero di attività. Politica di rimborso coperta dagli app store.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Dimensioni ideali per un utilizzo individuale a medio termine che include la navigazione e una scarsa quantità di streaming. Politica di rimborso coperta dagli app store.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Utilizzo a lungo termine o account condivisi con larghezza di banda elevata. Politica di rimborso coperta dagli app store.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid è un marketplace per la larghezza di banda e il prezzo per GB può variare in base alle richieste di mercato. Attualmente il prezzo è $ 0,06/GB.",
    "Step 2: Pay in the Orchid app": "Passaggio 2: paga nell'app Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Scarica l'app Orchid e finanzia un account tramite un acquisto in-app. Una volta finanziato, puoi collegarti alla rete Orchid.",
    "Purchasing an Orchid account includes": "L'acquisto di un account Orchid include",
    "24/7 customer support via email": "Assistenza clienti 24x7 tramite email",
    "Apps for iOS, macOS, and Android": "App per iOS, macOS e Android",
    "Unlimited devices and sharing": "Dispositivi e condivisioni illimitati",
    "Open Source code that is trusted and audited": "Codice open source attendibile e verificato",
    "No app tracking, website tracking or logging": "Nessun tracciamento delle app, monitoraggio di siti web o registrazione",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "L'app non ha soddisfatto le tue aspettative? Richiedi un rimborso tramite gli app store. Non ti verrà chiesto il motivo.",
    "I consent to receiving further instructions at the email address I submitted above.": "Acconsento a ricevere ulteriori istruzioni all'indirizzo email che ho indicato sopra.",
    "Create Account": "Crea account",
    "How It Works": "Come funziona",
    "About": "Info",
    "Contact": "Contatti",
    "Learn": "Scopri di più",
    "Apps": "App",
    "Orchid Account": "Account Orchid",
    "Partners": "Partner",
    "FAQ": "Domande frequenti",
    "Engage": "Partecipa",
    "Privacy Guardians": "Privacy Guardian",
    "Follow Us": "Seguici",
    "Orchid's Values": "I valori di Orchid",
    "We want to hear from you": "Нам важлива ваша думка",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Повертаймо вільне користування Інтернетом! Ми шукаємо можливості партнерства з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid. Звертайтеся до нас, і ми швидко вам відповімо.",
    "Mailing Address": "Поштова адреса",
    "Contact Info": "Контактні дані",
    "Required fields are missing": "Mancano i campi obbligatori",
    "There was an unknown error, your message may not have been sent": "Si è verificato un errore sconosciuto. Il tuo messaggio potrebbe non essere stato inviato",
    "Your message has been sent": "Il tuo messaggio è stato inviato",
    "Submit": "Invia",
    "Clear": "Cancella",
    "Our Values": "I nostri valori",
    "The Orchid Team": "Il team di Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "I fondatori di Orchid uniscono una profonda esperienza nella community del software open source (BASH Shell, GNU Finger), nella gestione della tecnologia (RPX IPO), negli investimenti in blockchain (Bitstamp, Pantera Capital), (Cydia) e sicurezza (primo dipendente di online banking di Wells Fargo, team di sicurezza core di Ethereum).",
    "Co-Founder / CEO": "Co-fondatore / CEO",
    "Co-Founder / CTO": "Co-fondatore / CTO",
    "Co-Founder": "Co-fondatore",
    "Co-Founder / Advisor": "Co-fondatore / consulente",
    "Business Development": "Sviluppo commerciale",
    "Design": "Progettazione",
    "EA": "Executive Assistant",
    "Finance": "Finanze",
    "Operations": "Operazioni",
    "Product": "Prodotto",
    "Advisor": "Consulente",
    "Corporate info": "Informazioni aziendali",
    "Orchid is a Delaware c-corp": "Orchid è una c-corp del Delaware",
    "SEC Filing": "Archiviazione SEC",
    "Press Kit": "Press kit",
    "Orchid<br/> Privacy<br/> Guardians": "Orchid<br/> Privacy<br/> Guardians",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Un Orchid Privacy Guardian è un sostenitore della libertà digitale, istruisce la community su come utilizzare gli strumenti per la privacy online e promuove le migliori prassi di sicurezza. I Privacy Guardian organizzano incontri di dibattito, gestiscono e promuovono la crescita delle community online, favoriscono le discussioni su censura di Internet, decentralizzazione delle tecnologie e altri argomenti importanti.",
    "Ready to get involved?": "Vuoi dare anche tu il tuo contributo?",
    "Apply Now!": "Candidati ora!",
    "Become a privacy educator": "Diventa un educatore o un'educatrice della privacy",
    "Build Community": "Crea una community",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Avvia una community Orchid ufficiale utilizzando la piattaforma appropriata per la tua area geografica. Il team di Orchid è qui per aiutarti ad avviarla e a farla crescere, ospitare eventi divertenti, offrire omaggi, oltre a fornirti accesso e contenuti in anticipo.",
    "Host Meetups": "Organizza incontri di dibattito",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Organizza un incontro mensile incentrato sulla libertà digitale, le tecnologie utilizzate per proteggere la privacy e altri argomenti pertinenti di interesse per la tua community e area geografica. Sviluppa relazioni e invita progetti, aziende e persone che la pensano come te a partecipare.",
    "Educate<br/> & Help": "Educa<br/> & Aiuta",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Educa le persone della tua community sulla libertà digitale, la privacy e la sicurezza. Aiutale ad assumere il controllo dei propri dati insegnando loro a utilizzare nuovi strumenti e tecnologie in grado di far accrescere le loro libertà individuali. Condividi e amplifica i contenuti provenienti da Orchid.",
    "Who can apply?": "Chi può candidarsi?",
    "Privacy Guardian Benefits": "Vantaggi del Privacy Guardian",
    "Get connected": "Nuovi contatti",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Trova persone che la pensano come te, scambia suggerimenti e astuzie per proteggere la privacy digitale, discuti con gli altri di problemi e di come superarli.",
    "Earn rewards": "Guadagna ricompense",
    "Earn rewards for participating and educating others.": "Guadagna ricompense per la partecipazione e l'educazione degli altri.",
    "Help friends & family": "Aiuta amici e familiari",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Insegna loro come proteggersi online con strumenti per la privacy come le VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Candidati oggi stesso per diventare Orchid Privacy Guardian!",
    "Let’s go!": "Iniziamo!",
    "Create a new Ethereum wallet": "Crea un nuovo wallet Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carica <1>account.orchid.com</1> nel browser del tuo wallet o nel tuo browser preferito con un plug-in del wallet abilitato. Ti suggeriamo di aggiungere questa pagina ai Preferiti per accedervi in futuro.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Potrebbe esserti richiesto di \"collegare\" il tuo wallet alla dApp Orchid in modo che possa recuperare i saldi del conto del wallet.",
    "Check out the FAQ": "Consulta le Domande frequenti",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Il mercato delle VPN sta sperimentando una crescita esplosiva a livello globale, mentre gli utenti lottano per riconquistare la privacy e aggirare i firewall controllati dallo Stato. OXT è la risorsa digitale ERC-20 nativa di Orchid che promuove e tutela un nuovo approccio al servizio VPN, e i provider competono per il flusso di pagamenti degli utenti grazie allo staking di OXT. Man mano che viene acquistata più larghezza di banda sul nodo di rete Orchid, i provider possono aggiungere ed eseguire lo staking di OXT per acquisire ulteriori vendite di larghezza di banda sulla rete.",
    "Supply": "Erogazione",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Come indicato nel white paper della rete Orchid, l'erogazione totale di OXT è fissata a un miliardo di unità. Tutte le informazioni sull'erogazione di OXT e gli indirizzi in cui trovare OXT sono disponibili pubblicamente sulla blockchain di Ethereum.",
    "Treasury": "Fondi di cassa",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Era possibile creare un massimo di 1 miliardo di OXT, e infatti sono stati creati. Al 9 dicembre 2019, Orchid Labs, Inc. deteneva 400.579.272 OXT nel suo fondo di cassa soggetto alla sua politica di tesoreria. Ai sensi della politica di tesoreria di Orchid Labs, Inc., si prevede che su 400.579.272 OXT del fondo di cassa di OXT, a partire dal 9 dicembre 2019, non saranno disponibili più di 10 milioni di OXT al mese per il rilascio dal fondo di cassa.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Audit del contratto intelligente per l'utilizzo con il programma di rilascio di OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Audit del contratto intelligente del 21 marzo 2020: <1>Consensys Diligence</1> ha pubblicato un audit tecnico sul contratto intelligente con invio in batch di Orchid, che può essere utilizzato per più esborsi di token ether ed ERC20 in un'unica transazione. Il rapporto dell'audit è pubblico ed è disponibile qui:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Ai fini dell'audit, Orchid ha pubblicato tutte le informazioni necessarie per eseguire l'audit in un repository tecnico su GitHub, disponibile qui:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Chiunque può eseguire nuovamente l'audit dei contratti intelligenti utilizzando le stesse informazioni fornite a Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Le informazioni pubblicate su GitHub e fornite a Consensys Diligence includono il contratto dei token OXT, disponibile qui:",
    "It also includes the OXT release schedule, found here:": "Include anche il Programma di rilascio di OXT, disponibile qui:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "La directory di staking di Orchid collega in modo casuale gli utenti con i provider in base alla quantità di OXT sottoposta a staking; i provider che eseguono più staking sono collegati a più utenti. Maggiore è la larghezza di banda acquistata dagli utenti sulla rete Orchid, maggiore è l'incentivo che i provider di nodi possano eseguire lo staking di OXT per vendere larghezza di banda e soddisfare la domanda.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Gli utenti devono disporre di un account Orchid che contenga fondi per il pagamento del servizio VPN. Gli account Orchid possono utilizzare OXT su Ethereum o essere ospitati su altre catene compatibili con EVM. Il sistema di nanopagamenti di Orchid è indipendente dalla catena. Sebbene i provider possano ricevere pagamenti da più blockchain, lo staking viene sempre e solo eseguito con OXT su Ethereum.",
    "Read more about provider staking here.": "Scopri di più sullo staking dei provider qui.",
    "OXT Audits": "Audit OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Leggi l'intero audit pubblico di ConsenSys Diligence qui.",
    "Read the full public Certora Audit here.": "Leggi l'intero audit pubblico completo di Certora qui.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Quando veniamo a conoscenza di nuovi elenchi, verranno annunciati pubblicamente. Se vedi che OXT vengono quotati in una piattaforma non indicata qui, usa il modulo di <1>contatto</1> per comunicarcelo, in modo che possa essere aggiunta al nostro elenco.",
    "Exchange Listings": "Elenchi di quotazioni",
    "View the full list": "Visualizza l'elenco completo",
    "OXT Contract on Ethereum": "Contratto OXT su Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Quando la community di Orchid viene a conoscenza di nuovi elenchi, questi vengono annunciati pubblicamente. <br/><br/>Se vedi che OXT vengono quotati in piattaforme non indicate qui, usa il <4>modulo di contatto</4> in modo che possa essere aggiunta all'elenco.",
    "Decentralized Listings": "Elenchi decentralizzati",
    "Wallet & Custody Partners": "Partner di wallet e custodia",
    "Not Found": "Non trovato",
    "We couldn't find that page!": "Impossibile trovare la pagina.",
    "Go back home": "Torna alla home page",
    "About Us": "Chi siamo",
    "Why build a privacy network?": "Perché costruire una rete di privacy?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Internet ha dato vita a un mondo illimitato di informazioni. I suoi creatori ci hanno invitato a visitarlo con la nostra curiosità e ad esplorare quel mondo liberamente.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Ma tutto questo sta cambiando. Il Web 3.0 decentralizzato in fase di sviluppo su Ethereum consente agli utenti di riappropriarsi di Internet.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Noi di Orchid condividiamo questo approccio. Usiamo la tecnologia Web 3.0 per offrire agli utenti la migliore privacy digitale attualmente possibile, per mantenere la promessa del Web 1.0 ed esplorare di nuovo la rete liberamente.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid è stata fondata nel 2017 con l'obiettivo di rivendicare la rete aperta, in modo che sia accessibile a tutti. In questi anni, il nostro team è cresciuto in modo incredibile. Le nostre sedi sono ubicate a San Francisco e Berlino, e abbiamo lanciato la prima rete privata peer-to-peer incentivata nel dicembre del 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "La mission di Orchid è la privacy, e la privacy è un diritto umano.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La privacy è un bersaglio facile per chi è al potere, che dice: \"se non hai nulla da nascondere, non hai nulla da temere\". Ma è una bugia. La verità è che le persone che occupano posizioni di potere hanno poco da preoccuparsi dei loro fatti privati. Se un potente dittatore viene sorpreso a compiere un atto eticamente discutibile, di certo non verrà perseguito penalmente. Non dovremmo mai dimenticare le violazioni della privacy subite da personaggi come Martin Luther King, Mahatma Gandhi, Ai Weiwei e tanti altri uomini e donne in nome della cosiddetta \"sicurezza nazionale\".",
    "Privacy and freedom are not in conflict; they are one and the same.": "Privacy e libertà non sono in conflitto; sono la stessa cosa.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Siamo solidali con le cause a favore della privacy e altri diritti umani fondamentali. Movimenti che lottano per la libertà e l'uguaglianza, che combattono contro l'oppressione e la censura, che fanno la loro parte creando gli strumenti per spianare la strada per tutti.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Cause come Black Lives Matter, la liberazione degli uiguri, la libertà politica a Hong Kong e in Myanmar, i diritti LGBTQ+ in Russia, solo per citare qualche esempio, devono essere sostenute a un livello umano radicale. Dovrebbero travalicare i confini della politica, della nazionalità o del settarismo.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Con la crescita di Internet, l'esplorazione libera è diventata più difficile. I modelli di business Web 2.0 hanno incentivato le aziende a scrutarci, monitorarci e vendere i nostri dati. E in alcuni luoghi, sono stati imposti dei limiti alle informazioni che possiamo vedere.",
    "Orchid Partnerships": "Partnership con Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid ha stretto partneship con aziende in tutto il mondo per dare impulso alla nostra mission di rendere Internet un posto più sicuro e più privato per tutti.",
    "Discuss Partnership": "Discuti di una partnership",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Apprezziamo l'impegno profuso da PIA inteso a garantire i più elevati standard di privacy e fornire al contempo uni dei servizi VPN più affidabili al mondo.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "La partnership con BolehVPN, uno dei progetti più apprezzati in fatto di navigazione affidabile, ci permette di realizzare il sogno di una rete realmente sicura e privata.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Noi di Orchid siamo sempre entusiasti di collaborare con aziende e individui, e da anni ammiriamo il lavoro svolto da VPNSecure in materia di privacy e sicurezza.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "La rete per la privacy di Orchid è in continua crescita, e un numero sempre maggiore di provider di larghezza di banda si unisce alla piattaforma. La nostra partnership con LiquidVPN è un altro passo avanti verso l'obiettivo di rendere la privacy un'esperienza comunitaria.",
    "Privacy Policy": "Informativa sulla privacy",
    "Terms of Service": "Condizioni d'uso",
    "VPN Partners": "Partner VPN",
    "Tune in on your favorite platforms": "Collegati alle tue piattaforme preferite",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Il software Orchid è progettato per utilizzare un protocollo VPN personalizzato, simile nell'ambito a <1>OpenVPN</1> o <3>WireGuard</3>. Il protocollo Orchid è progettato per reti a elevate prestazioni e funziona su WebRTC, uno standard web comune, ampiamente utilizzato per trasmettere video e audio dai browser interni. Il nostro protocollo consente agli utenti di richiedere l'accesso a risorse di rete remote e pagare queste risorse con criptovalute tramite il sistema di nanopagamenti Orchid.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Tutto il codice di Orchid è open source, ed è disponibile per il download gratuito su <1>GitHub</1>. L'uso del codice sorgente di Orchid è disciplinato dalla licenza open source di AGPL copyleft.",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Tutto il codice di Orchid è open source, ed è disponibile per il download gratuito <1>su GitHub</1>. L'uso del codice sorgente di Orchid è disciplinato dalla licenza open source di AGPL copyleft. La community di Orchid sviluppa il codice \"alla luce del Sole\", promuovendo costantemente modifiche che chiunque può vedere su GitHub e <3>contrassegnando le versioni</3> secondo necessità.",
    "Home": "Home",
    "Community": "Community",
    "Engineering": "Engineering",
    "Download": "Download",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>",
    "Gas": "Gas",
    "Multi-hop": "Multi-hop",
    "Staking": "Staking",
    "Android": "Android",
    "iOS": "iOS",
    "macOS": "macOS",
    "Blog": "Blog",
    "Podcast": "Podcast",
    "Marketing": "Marketing",
    "GitHub": "GitHub",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid consente agli utenti di acquistare un account Orchid prefinanziato dall'app iOS ufficiale utilizzando la valuta fiat nativa. I \"crediti Orchid\" sono conti speciali in cui la criptovaluta, xDai, deve essere spesa solo con i nostri provider preferiti. Come tutti gli account Orchid, l'account può essere condiviso tra dispositivi.",
    "Transaction fees for accepting fiat.": "Commissioni di transazione per l'accettazione di fiat.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com. The Orchid Account DApp can only be accessed using a web3 browser such as Metamask, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Gli utenti che desiderano fornire il proprio OXT o altre criptovalute supportate per finanziare la propria partecipazione alla rete Orchid possono creare un account personalizzato utilizzando la dApp basata su Web3 di Orchid all'indirizzo account.orchid.com. È possibile accedere alla dApp dell'account Orchid solo tramite un browser Web3 come Metamask. La dApp consente il collegamento di portafogli crittografici per creare account personalizzati con controlli granulari. Qui, gli utenti possono finanziare un conto con i propri valori specificati e controllare la dimensione del deposito associato, influenzando l'efficienza sperimentata all'interno dell'app Orchid. Questi account possono essere facilmente collegati all'app Orchid in alternativa agli account acquistati e condivisi con un numero illimitato di persone e/o dispositivi.",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Finanzia in-app con la tua valuta fiat nativa o usa la dApp per finanziare un account con la tua criptovaluta.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid riunisce i principali provider in un marketplace della privacy esclusivo e decentralizzato. Poiché sono disponibili più server (che a loro volta sono più ampiamente distribuiti), i dati dell'utente possono scegliere tra più percorsi possibili. Questa casualità rende le informazioni dell'utente più difficili da sfruttare per gli aspiranti tracker e hacker, e il servizio è molto più resiliente.",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Gli account Orchid acquistati tramite gli app store sono supportati dalla criptovaluta xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Crea un account Orchid personalizzato con la tua criptovaluta.",
    "Let's stay connected": "Restiamo in contatto",
    "We can reclaim the internet together": "Possiamo riappropriarci di Internet",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Internet è parte integrante della vita moderna come lo era la scrittura per gli antichi greci. Le nostre vite sono digitali e le ramificazioni di quello che facciamo e diciamo online sono reali quanto quelle nel mondo fisico. Orchid è nata dal sogno di un futuro in cui tutta la nostra vita, sia fisica che digitale, potrebbe essere privata, decentralizzata e priva di censure.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'anno scorso ci ha ricordato che gli esseri umani sono fatti per stare insieme agli altri, non da soli; liberi, non confinati; emancipati, non controllati. È proprio questa verità fondamentale a motivare le persone che hanno fondato Orchid.",
    "Where to get OXT?": "Dove trovare OXT?",
    "The staking asset for the $35B* VPN market": "La risorsa di staking per il mercato VPN da 35 miliardi di dollari*",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Ti consigliamo di utilizzare l'indirizzo di un wallet Ethereum per Orchid che non sia collegato ad altri prodotti o servizi Ethereum che utilizzi.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Nel dicembre del 2020, Consensys Diligence ha pubblicato un audit tecnico su una nuova versione del contratto intelligente con invio in batch di Orchid, che può essere utilizzato per più esborsi di token ether e ERC20 in un'unica transazione. Il rapporto dell'audit è pubblico ed è disponibile qui:",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Persone che credono nell'importanza della libertà digitale e della privacy.</0></0><1><0>Individui pronti a fondare e a far crescere una community ed educare i partecipanti.</0></1><2><0>Personalità intraprendenti in grado di lavorare in autonomia, ma che apprezzano anche la collaborazione in team.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Account acquistati:</0><br/>Orchid consente agli utenti di acquistare un account Orchid prefinanziato dall'app iOS ufficiale utilizzando la valuta fiat nativa. I \"crediti Orchid\" sono conti speciali in cui la criptovaluta, xDai, deve essere spesa solo con i nostri provider preferiti. Come tutti gli account Orchid, l'account può essere condiviso tra dispositivi.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Di seguito un link al Programma di rilascio aggiuntivo, anch'esso soggetto a audit da parte di Consensys: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "About Orchid": "A proposito di Orchid",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "I conti richiedono un wallet di finanziamento e una coppia di identità Orchid gestita tra l'<1>app Orchid</1> e il wallet Ethereum dell'utente. I fondi vengono trasferiti dentro e fuori dal conto utilizzando il wallet Ethereum e vengono spesi utilizzando l'identità Orchid Identity nell'app Orchid.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Acquisisci fondi sufficienti per il deposito consigliato, la commissione L1 per la creazione del conto e il saldo. Il saldo deve avere almeno lo stesso importo del deposito. Nota: è meglio utilizzare un sistema di quotazioni che consenta prelievi direttamente in tale catena, altrimenti dovrai collegare i fondi e sostenere commissioni eccessive sul gas di Ethereum.",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Tutto il codice di Orchid è open source, ed è disponibile per il download gratuito su GitHub. L'uso del codice sorgente di Orchid è disciplinato dalla licenza open source di AGPLv3 copyleft. Segui il nostro progetto: la community di Orchid sviluppa il codice \"alla luce del Sole\", promuovendo costantemente modifiche che chiunque può vedere su GitHub e contrassegnando le versioni secondo necessità. Invitiamo tutti gli sviluppatori e tutte le persone interessate a scoprire in dettaglio il codice di Orchid.",
    "An advanced VPN client built on the Orchid platform": "Un client VPN avanzato basato sulla piattaforma Orchid",
    "Approve the transaction and wait for it to be confirmed.": "Approva la transazione e attendi che venga confermata.",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Disponibile come estensione del browser e come app per dispositivi mobili, MetaMask ti fornisce un deposito di chiavi, un accesso sicuro e un wallet di token: tutto quello di cui hai bisogno per gestire le tue risorse digitali.",
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponibile su <1>Android</1>, <3>iOS</3> e <5>macOS</5>.",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "BRD ha dato vita a una vasta community di appassionati di criptovalute, molti dei quali si impegnano ad assumere il controllo della propria privacy. Ora possono accedere a OXT e fare esattamente questo.",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq è un partner chiave nel nostro obiettivo di creare una community che renda Internet un luogo più libero e riservato.",
    "Connect your wallet and fund the account": "Collega il tuo wallet e finanzia il conto",
    "Create a custom Orchid Account with your own crypto.": "Crea un account Orchid personalizzato con la tua criptovaluta.",
    "Create an account in the Orchid App": "Crea un account nell'app Orchid",
    "Decentralizing trust between buyers and sellers": "Decentralizzazione dell'attendibilità tra acquirenti e venditori",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Scarica l'app Orchid per <1>Android</1>, <3>iOS</3> o <5>macOS</5>",
    "Europe": "Europa",
    "Exchange Partners": "Partner di quotazioni",
    "Explore our code": "Scopri il nostro codice",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Finanzia in-app con la tua valuta fiat nativa o usa la dApp per finanziare un account con la tua criptovaluta.",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "La storia consolidata di Gemini come nome affidabile e con licenza globale nei mercati delle criptovalute la rende un partner perfetto per Orchid mentre continuiamo a rendere OXT sempre più disponibile.",
    "Get Orchid VPN": "Ottieni VPN Orchid",
    "Headquarters": "Sede principale",
    "How it Works": "Come funziona",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "Nel dicembre del 2020, Consensys Diligence ha pubblicato un audit tecnico su una nuova versione del contratto intelligente con invio in batch di Orchid, che può essere utilizzato per più esborsi di token ether e ERC20 in un'unica transazione. Il rapporto dell'audit è pubblico ed è disponibile qui: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Inserisci l'importo di fondi desiderato per il saldo e il deposito. Tocca \"Aggiungi fondi\".",
    "Key features": "Caratterstiche principali",
    "L1 Fees and Deposit Size Chart": "Grafico dimensioni deposito e tariffe L1",
    "Learn More": "Scopri di più",
    "Learn more.": "Ulteriori informazioni.",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "I wallet Ledger sono diventati incredibilmente diffusi e siamo davvero entusiasti che la nostra community sarà in grado di archiviare il proprio OXT su un dispositivo Ledger attendibile.",
    "Let's Stay Connected": "Restiamo in contatto",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Rendere OXT ampiamente disponibile per i nostri utenti in Europa e nel mondo è un passo importante per consentire a chiunque di iniziare a usarlo per pagare la larghezza di banda privata.",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "La compatibilità multi-catena offre agli utenti un'alternativa ai prezzi elevati del gas su Ethereum, consentendo loro di pagare il servizio su altre catene. Un sistema per più catene consente a utenti e fornitori diverse possibilità di trovare commissioni di transazione più basse e aiuta a fornire agli utenti ovunque i prezzi delle commissioni di rete più competitivi.",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Supporto multicatena:<br/>Effettua pagamenti su un elenco in espansione di blockchain compatibili con EVM",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nanopagamenti:<br/>Ridimensionamento di livello 2 che consente interazioni senza attendibilità e ad alta frequenza",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Ora avrai un account Orchid vuoto che paga un circuito a hop singolo. Tocca l'hop per accedere alla schermata dei dettagli dell'hop. Tocca \"Copia\" per copiare l'identità Orchid di cui hai bisogno per il dapp.",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "L'elenco OKEx Orchid consente agli utenti internazionali di acquisire più facilmente OXT e iniziare a usarlo per accedere alla larghezza di banda privata; questo è un importante passo avanti per la crescita della libertà di Internet.",
    "OXT": "OXT",
    "OXT: The staking asset for the VPN market": "OXT: la risorsa di staking per il mercato VPN",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Dapp Orchid ospitato ufficiale: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Indirizzo ufficiale dell'ultimo contratto su tutte le catene: <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Apri l'app, tocca \"Lo farò più tardi\" per ridurre a icona la schermata del fondo rapido. Tocca la scheda \"Circuito\" in basso a destra per visualizzare l'autore del circuito. Tocca \"Aggiungi hop\", quindi \"Account Orchid\", quindi seleziona un'identità Orchid. Incolla l'indirizzo del tuo wallet Ethereum dal passaggio 2 e seleziona la catena appropriata. Tocca \"Salva\".",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "L'apertura della nostra rete di privacy al popolo di New York è un passo importante per consolidare la nostra community globale. Non vediamo l'ora di rendere Internet aperto a tutti.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "I conti Orchid detengono i fondi inviati tramite il sistema di nanopagamenti scalabile di Orchid. Gli utenti sono responsabili della gestione dei propri conti sulla blockchain all'interno della <1>DApp Orchid</1>. In alternativa, gli utenti fiat possono utilizzare un conto crediti di accesso prepagato gestito da Orchid. Ogni conto è composto da una coppia di chiavi pubblica/privata, uno speciale wallet di finanziamento che controlla il conto e la composizione del conto (deposito e saldo), che determina l'efficienza del conto nella trasmissione dei pagamenti.",
    "Orchid Programmable Network": "Rete programmabile Orchid",
    "Orchid VPN: Crypto-powered security": "VPN Orchid: sicurezza basata su criptovalute",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Gli account Orchid acquistati tramite gli app store sono supportati dalla criptovaluta xDai.",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "Orchid dispone di un nuovo protocollo VPN sviluppato per funzionare insieme ai nanopagamenti per fornire pagamenti a velocità di rete. Il protocollo viene eseguito su WebRTC per l'attraversamento del firewall.",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid supporta l'autofinanziamento dei conti degli utenti con la propria criptovaluta tramite la <1>DApp Orchid</1> ed è anche una rampa di accesso fiat semplificata all'interno dell'app Orchid chiamata Crediti di accesso prepagati, che utilizza un wallet controllato da Orchid Labs.",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid utilizza pagamenti probabilistici fuori catena per creare un mercato estremamente liquido per l'acquisto e la vendita di larghezza di banda. I pagamenti su scala di pacchetti consentono interazioni senza attendbilitriducendo i saldi fluttuanti impliciti tra acquirenti e venditori. I partecipanti al marketplace possono inviare e ricevere pagamenti a velocità di rete.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "L'app Crediti di accesso prepagati di Orchid offre agli utenti la possibilità di pagare in fiat crediti VPN denominati nella stablecoin xDAI tramite un semplice acquisto in-app su dispositivi mobili. I crediti sono spendibili solo con i <1>provider preferiti</1> di Orchid per il servizio VPN. Il sistema offre una semplice rampa di accesso di 30 secondi da qualsiasi carta di credito collegata al telefono per finanziare un account con xDAI.",
    "Other Partners": "Altri partner",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "La nostra community può sentirsi sicura quando acquista OXT su una piattaforma con una consolidta esperienza di conformità normativa e best practice di sicurezza.",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Il nostro obiettivo è rendere Internet un luogo più libero e sicuro. BitGo fornisce lo stesso senso di sicurezza ai nostri partner istituzionali, in un'esperienza semplificata.",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "CREDITI DI ACCESSO PREPAGATI: un sistema di pagamento senza problemi",
    "Prepaid Access Credits": "Crediti di accesso prepagati",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "La privacy è un bersaglio facile per chi è al potere e afferma: \"Se non hai niente da nascondere, non hai nulla da temere\". Questa è una bugia. La verità è che le persone in posizioni di potere sono quelle che devono essere meno preoccupate di essere riservate.",
    "Programmable Network": "Rete programmabile",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "I provider su Orchid gestiscono il server Orchid che accetta le richieste di connessione e fornisce il servizio VPN in cambio del pagamento immediato tramite nanopagamenti. I provider di Orchid eseguono lo staking dei token OXT in un contratto intelligente di Ethereum (la directory) per pubblicizzare i propri servizi ai clienti. I clienti Orchid selezionano quindi i provider in modo casuale, sulla base di uno staking proporzionale, in modo che la probabilità di scegliere un determinato provider sia uguale alla loro frazione dello staking totale. Gli utenti traggono vantaggio da un server scelto in modo casuale dimostrabile da un pool di provider, mentre i provider possono contare su un meccanismo per pubblicizzare gli utenti tramite stake OXT.",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "I provider su Orchid gestiscono il server Orchid che accetta le richieste di connessione e fornisce servizi in cambio di un pagamento immediato tramite il sistema di nanopagamenti.",
    "Pursuing Internet freedom with new technologies": "Perseguire la libertà di Internet con le nuove tecnologie",
    "Questions?": "Domande?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Consulta la tabella delle dimensioni del deposito riportata sopra per confrontare le diverse blockchain supportate e sceglierne una. Aggiungi la rete scelta al tuo wallet Metamask visitando <1>ChainList.org</1>, cercando tale catena, collegando il tuo wallet e quindi aggiungendo i dettagli della rete.",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKING E PONDERAZIONE DELLO STAKING: selezione algoritmica del server allineata agli incentivi",
    "Select a chain and add funds": "Seleziona una catena e aggiungi fondi",
    "Self-funded Crypto Accounts": "Conti in criptovaluta autofinanziati",
    "Step-by-step Orchid Account Creation": "Creazione passo passo di un conto Orchid",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Tocca Indietro due volte per accedere alla schermata iniziale. Viene visualizzato un conto vuoto e, al contempo, l'identità Orchid viene copiata negli appunti.",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "È tutto. Ora puoi vedere nell'app che i fondi sono stati trasferiti nel tuo conto. Puoi premere il pulsante di connessione per utilizzare l'app Orchid.",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "La Blockchain Association comprende molti dei progetti, aziende e istituzioni più visionari della blockchain.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "Internet è parte integrante della vita moderna come lo era la scrittura per gli antichi greci. Le nostre vite sono digitali e le ramificazioni di quello che facciamo e diciamo online sono reali quanto quelle nel mondo fisico. Orchid è nata dal sogno di un futuro in cui tutta la nostra vita, sia fisica che digitale, potrebbe essere privata, decentralizzata e priva di censure.",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "L'app Orchid VPN è un caso d'uso dimostrato del mercato decentralizzato, del protocollo di tunneling e delle reti di altri componenti interconnessi di Orchid. Il client fornisce protezione dagli ISP ficcanaso, sblocca i siti web esclusi dai firewall e offre molti altri vantaggi per la privacy. I venditori di larghezza di banda ricevono pagamenti in tempo reale mentre forniscono servizi ed eseguono lo staking di OXT per competere per le richieste di servizio. Gli acquirenti utilizzano conti in criptovaluta personalizzati o prepagati per acquistare larghezza di banda da provider con staking ponderato utilizzando il sistema di nanopagamenti probabilistico di Orchid.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "La rete Orchid abilita una rete privata virtuale (VPN) decentralizzata, consentendo agli utenti di acquistare larghezza di banda da un pool di service provider globale. A tale scopo, Orchid utilizza un token di staking ERC-20 denominato OXT, un nuovo protocollo VPN per il proxy della larghezza di banda incentivato da token e contratti intelligenti con pubblicità algoritmica e funzioni di pagamento. Gli utenti di Orchid si connettono ai venditori di larghezza di banda utilizzando una directory di provider e pagano tramite nanopagamenti probabilistici; di conseguenza, le commissioni di transazione di Ethereum sui pacchetti non sono particolarmente elevate.",
    "The Orchid protocol: A tunneling protocol incorporating payments": "Protocollo Orchid: un protocollo di tunneling che integra i pagamenti",
    "The Orchid server: Configuring nodes for service exchange": "Server Orchid: configurazione dei nodi per lo scambio di servizi",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "Il mercato delle VPN sta esplodendo con una crescita mondiale mentre gli utenti lottano per recuperare la privacy ed eludere i firewall controllati dagli stati. OXT è la risorsa digitale ERC-20 nativa di Orchid che i provider utilizzano per competere per il flusso di pagamenti degli utenti.",
    "The cornerstone of the nanopayment system": "La pietra miliare del sistema dei nanopagamenti",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "La rete che ospita il conto Orchid addebita commissioni per interfacciarsi con il contratto intelligente. È prevista una commissione una tantum per il gas per l'aggiunta/spostamento/prelievo di fondi, nonché una commissione L1 continua che è determinata dalla dimensione del deposito del conto.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'anno scorso ci ha ricordato che gli esseri umani sono fatti per stare insieme agli altri, non da soli; liberi, non confinati; emancipati, non controllati. È proprio questa verità fondamentale a motivare le persone che hanno fondato Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "La risorsa di staking <br/> per il mercato VPN da 35 miliardi di dollari*",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Per aggiungere la tua criptovaluta a un conto Orchid gestito direttamente da te, puoi trasferire fondi in un'identità Orchid utilizzando la <1>DApp Orchid</1>. Dovrai spostare fondi sufficienti per ospitare sia un saldo che un deposito per il conto. Il saldo è l'importo spendibile che può essere inviato ai provider. La dimensione del deposito determina l'importo complessivo pagato in tariffe di rete L1 durante l'invio di nanopagamenti e aumenta e diminuisce con le tariffe di rete del gas. Anche il deposito è \"bloccato\" e richiede un periodo di attesa di 24 ore per il prelievo di questi fondi.",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Per iniziare a utilizzare Orchid, è necessario un conto con fondi. I conti Orchid sono disciplinati da un contratto intelligente che trattiene i fondi per gli utenti e invia i pagamenti necessari ai provider per l'erogazione del servizio.",
    "Transaction fees for accepting FIAT.": "Commissioni di transazione per l'accettazione di fiat.",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet è leader nel settore dei wallet di criptovaluta; l'integrazione con l'app significa che molti più utenti potranno contare su un semplice metodo per detenere, scambiare e trasferire OXT.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Gli utenti possono aggiungere fondi a un'identità Orchid nell'app Orchid con un semplice acquisto in-app utilizzando la propria valuta fiat nativa che viene quindi convertita in fondi nella catena. Questi conti possono spendere fondi solo con i provider preferiti di Orchid. Orchid Labs custodisce il wallet Ethereum di finanziamento, quindi i fondi non possono mai essere prelevati dall'utente.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Gli utenti che desiderano fornire il proprio OXT o altre criptovalute supportate per finanziare la propria partecipazione alla rete Orchid possono creare un account personalizzato utilizzando la dApp basata su Web3 di Orchid all'indirizzo <1>account.orchid.com</1>. È possibile accedere alla dApp dell'account Orchid solo tramite un browser Web3 come <3>Metamask</3>. La dApp consente il collegamento di portafogli crittografici per creare account personalizzati con controlli granulari. Qui, gli utenti possono finanziare un conto con i propri valori specificati e controllare la dimensione del deposito associato, influenzando l'<5>efficienza</5> sperimentata all'interno dell'app Orchid. Questi account possono essere facilmente collegati all'app Orchid in alternativa agli account acquistati e condivisi con un numero illimitato di persone e/o dispositivi.",
    "Wallet Partners": "Partner di wallet",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Possiamo <br/> riappropriarci di <br/> Internet <br/><6>insieme</6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Ti consigliamo di utilizzare l'<1>indirizzo di un nuovo wallet Ethereum</1> per Orchid che non sia collegato ad altri prodotti o servizi Ethereum che utilizzi. I nostri test vengono effettuati con <3>Metamask</3>.",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Siamo entusiasti di collaborare con alcune delle personalità più lungimiranti nelle politiche tecnologiche per rendere il web decentralizzato una realtà.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "A questo punto, il tuo wallet sarà collegato alla catena che desideri utilizzare, con fondi sufficienti. Copia l'indirizzo del tuo wallet, poiché sarà richiesto durante la configurazione.",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken ha fatto un ottimo lavoro nella creazione di un prodotto sicuro e facile da usare... ora gli utenti potranno contare su un semplice metodo per il loro OXT e usarlo per acquistare larghezza di banda privata.",
    "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid è una piattaforma che abilita una rete di instradamento a cipolla incentivata da OXT e un client VPN multi-hop. La community di Orchid crede nel software open source e ritiene che Orchid possa consentire un futuro più luminoso, più libero ed emancipato.",
    "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "Gestione dell'account Orchid:<br/> Una semplice applicazione per la gestione dei fondi sul livello 2",
    "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "La dApp Orchid è un front-end ospitato per la creazione e la gestione di account Orchid. Dopo aver collegato un wallet, gli utenti possono spostare i fondi dentro e fuori dal livello 2, oltre ad apportare modifiche alla composizione dell'account, all'efficienza dei pagamenti e al dimensionamento dei ticket.",
    "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
    "/whitepaper/english.pdf": "/whitepaper/english.pdf",
    "A Decentralized Marketplace": "Un marketplace decentralizzato",
    "Account": "Account",
    "Ambassador program | Orchid": "Programma Ambassador | Orchid",
    "Crypto VPN App | Orchid": "App Crypto VPN | Orchid",
    "Email address": "Indirizzo email",
    "Enter your message...": "Inserisci il tuo messaggio...",
    "Get it on Google Play": "Scaricala su Google Play",
    "Great! Now please check your email and confirm your subscription.": "Ottimo! Ora controlla la tua email e conferma l'iscrizione.",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "In che modo acquirenti, venditori, pagamenti e servizi si inseriscono nel marketplace di Orchid.",
    "How It Works | Orchid": "Come funziona | Orchid",
    "Launch DApp": "Avvia la DApp",
    "Let's reclaim the Internet together!": "Riappropriamoci di Internet insieme!",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "Riappropriamoci di Internet insieme! Siamo alla ricerca di opportunità di partnership con provider di infrastrutture e partner di integrazione che desiderano collaborare con Orchid.",
    "OXT Digital Currency | Orchid": "Valuta digitale OXT | Orchid",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "OXT è una valuta digitale Ethereum (ERC-20) utilizzata per scambiare valore sulla rete Orchid. Orchid offre strumenti per la privacy VPN a un costo accessibile.",
    "Orchid Marketplace": "Marketplace di Orchid",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "Orchid fornisce la migliore VPN crittografica sfruttando la potenza della tecnologia blockchain per assicurare la privacy digitale.",
    "Register": "Registrati",
    "Sorry, an error occurred.": "Si è verificato un errore.",
    "Subject": "Oggetto",
    "Subscribe": "Iscriviti",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "La community di Orchid crede nel software open source e che Orchid possa consentire un futuro più luminoso, più libero ed emancipato.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "La rete Orchid abilita una rete privata virtuale (VPN) decentralizzata, consentendo agli utenti di acquistare larghezza di banda da un pool di service provider globale.",
    "The web has evolved. <1>So should your VPN.</1>": "Il web si è evoluto. <1>Lo stesso dovrebbe fare la tua VPN.</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "SBLOCCA<br/>IL TUO INTERNET.",
    "VPN": "VPN",
    "VPN App | Orchid": "App VPN | Orchid",
    "Your Email": "Il tuo indirizzo email",
    "Your Name": "Il tuo nome",
    "https://blog.orchid.com/": "https://blog.orchid.com/",
    "https://discord.gg/invite/GDbxmjxX9F": "https://discord.gg/invite/GDbxmjxX9F",
    "https://twitter.com/OrchidProtocol": "https://twitter.com/OrchidProtocol",
    "https://www.facebook.com/OrchidProtocol": "https://www.facebook.com/OrchidProtocol",
    "https://www.t.me/OrchidOfficial": "https://www.t.me/OrchidOfficial",
    "mailto:contact@orchid.com": "mailto:contact@orchid.com",
    "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "Una guida per iniziare con la VPN di Orchid, un progetto open source che mira a porre fine alla sorveglianza e alla censura su Internet.",
    "About the Open Accessible Internet | Orchid": "A proposito dell'Internet accessibile aperto | Orchid",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Di conseguenza, i conti di credito Orchid possono essere utilizzati solo con l'elenco \"Defined Merchant\" dei provider di larghezza di banda VPN indicati qui. Inoltre, al fine di rispettare le normative FinCEN, l'acquisto e l'utilizzo dei conti di credito Orchid sono limitati a $ 200 al giorno.",
    "Deposit Size Chart": "Grafico dimensioni deposito",
    "FAQs and Customer Support | Orchid": "Domande frequenti e supporto clienti | Orchid",
    "Get In Touch | Orchid": "Contattaci | Orchid",
    "Get Orchid | Orchid": "Scarica Orchid | Orchid",
    "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "Unisciti a noi per una discussione approfondita sullo stato della privacy nel mondo di oggi con i massimi esperti, decisori politici e costruttori.",
    "Legal Notice": "Avviso legale",
    "List of preferred providers": "Elenco dei provider preferiti",
    "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "Orchid Labs Inc. possiede i diritti di proprietà intellettuale di tutto il materiale su questo sito. Per maggiori dettagli, consulta le nostre Condizioni d'uso.",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "I conti di credito Orchid acquistati da Orchid fanno parte del nostro sistema di provider preferiti. Servizio di acquisto di conti di credito esclusivamente da provider che hanno seguito un processo KYC con Orchid Labs per essere ritenuti idonei ad accettare crediti. Contattaci se desideri candidarti come fornitore preferito",
    "Orchid is a VPN client, VPN service and advanced networking tool.": "Orchid è un client VPN, un servizio VPN e uno strumento di connettività di rete avanzato.",
    "Our Partners | Orchid": "I nostri partner | Orchid",
    "Preferred Providers": "Provider preferiti",
    "Preferred Providers | Orchid": "Provider preferiti | Orchid",
    "Priv8 | Orchid": "Priv8 | Orchid",
    "Privacy Policy | Orchid": "Informativa sulla privacy | Orchid",
    "Terms of Service | Orchid": "Condizioni d'uso | Orchid",
    "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "L'Informativa sulla privacy di Orchid spiega le modalità con cui il nostro sito raccoglie, utilizza, protegge o gestisce in altro modo i tuoi dati di identificazione personale con il nostro servizio VPN privato gratuito.",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "I provider preferiti di Orchid fanno parte di un programma di \"accesso prepagato a circuito chiuso\" conforme alle normative FinCEN che disciplinano i prodotti di accesso prepagato a circuito chiuso.",
    "VPN App for iOS, Android &amp; macOS | Orchid": "App VPN per iOS, Android e macOS | Orchid",
    "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "Riteniamo che Internet debba essere aperto e accessibile a tutti, motivo per cui stiamo costruendo una VPN overlay di rete davvero open source.",
    "We'd love to hear from you": {
        "": "Vorremmo conoscere la tua opinione."
    },
    "<0>DISCORD</0> or <2>TELEGRAM</2>": "<0>DISCORD</0> o <2>TELEGRAM</2>",
    "<0>ORCHID SUPPORT PORTAL</0>": "<0>PORTALE DI SUPPORTO ORCHID</0>",
    "Join in on the live conversations happening about Orchid and other related topics through one of our official channels:": "Partecipa alle conversazioni in diretta su Orchid e altri argomenti correlati attraverso uno dei nostri canali ufficiali:",
    "Join the discussion": "Partecipa alla conversazione",
    "Need help with an Orchid product? Connect with our support team to quickly find a solution to your issue:": "Hai bisogno di assistenza con un prodotto Orchid? Entra in contatto con il nostro team di supporto per trovare rapidamente una soluzione al tuo problema:",
    "Need product support?": "Hai bisogno di supporto per il prodotto?",
    "Orchid Office Address": "Indirizzo della sede di Orchid",
    "Other inquiries": "Altre richieste",
    "Please note: If you are seeking help from Orchid Support, please visit <1>discord.gg/invite/GDbxmjxX9F</1>": "Nota: se vuoi contattare il supporto di Orchid, visita <1>discord.gg/invite/GDbxmjxX9F</1>",
    "We are always looking for collaborative opportunities with infrastructure providers and integration partners that want to build with Orchid. If that’s you, or if you have any other general inquiries, please fill out the form below or get in touch at <1>contact@orchid.com</1> and we’ll get back to you shortly.": "Siamo sempre alla ricerca di opportunità collaborative con fornitori di infrastrutture e partner di integrazione che desiderano collaborare con Orchid. Se questo è il tuo caso o se hai altre domande generali, compila il modulo sottostante oppure contattaci all'indirizzo <1>contact@orchid.com</1>: ti risponderemo a breve.",
    "We’d love to hear from you.": "We’d love to hear from you.",
    "Reach out": "Contattaci"
}