{
    "How Orchid delivers digital privacy": "In che modo Orchid garantisce la privacy digitale",
    "Core components of the Orchid network": "Componenti principali della rete Orchid",
    "The Orchid app": "L'app Orchid",
    "OXT cryptocurrency": "Criptovaluta OXT",
    "Orchid Accounts": "Account Orchid",
    "Orchid Protocol": "Protocollo Orchid",
    "Nanopayments": "Nanopagamenti",
    "Nodes": "Nodi",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Gli utenti di Orchid eseguono un client simile a un tipico client VPN per protocolli come OpenVPN, ma basato sul protocollo Orchid. Il client di rete Orchid offre funzionalità più avanzate rispetto a quelle della maggior parte dei client VPN, con funzioni quali la capacità di eseguire il traffico tramite un firewall personale integrato. Il client Orchid è accessibile tramite iOS, Android, macOS e Linux.",
    "The Orchid digital currency (OXT)": "La valuta digitale Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Lo scopo principale di OXT è fornire un meccanismo di staking-pubblicità che allinei gli incentivi degli operatori ai vantaggi della rete Orchid e attenui alcuni rischi.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "La valuta digitale OXT offre vantaggi alla rete Orchid in diversi modi:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un provider di larghezza di banda: chiunque può gestire un nodo Orchid, ma deve prima eseguire lo staking su OXT: più OXT sono sottoposti a staking, maggiori sono le possibilità di ricompensa nella rete.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un utente con larghezza di banda: per la prima volta, gli utenti possono pagare al volo una connessione Internet privata e sicura tramite nanopagamenti. Gli utenti aggiungono OXT o una qualsiasi delle criptovalute supportate al proprio account Orchid, che viene quindi utilizzato per pagare il servizio ai provider mentre la VPN è connessa.",
    "Learn more about OXT.": "Scopri di più su OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Il marketplace della larghezza di banda è peer-to-peer e funziona in modo completamente decentralizzato, senza fare affidamento su parti centrali. Le ragioni principali di questa nuova valuta digitale OXT sono:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Avere una valuta digitale specificamente legata al consumo di banda sulla rete Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Allineare gli incentivi agli operatori e i vantaggi della rete Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Di conseguenza, oltre a facilitare le transazioni di larghezza di banda sulla rete, la valuta digitale Orchid viene utilizzata per dimostrare uno staking all'interno della rete Orchid, con il fine di dimostrare un impegno da parte dei provider di larghezza di banda e per attenuare alcuni rischi.",
    "What is being purchased when a user buys Orchid credits?": "Quali elementi sono contemplati in un acquisto di crediti Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "In base al livello di prezzo prescelto, l'utente riceverà un account Orchid finanziato con un importo di xDai, soggetto alle fluttuazioni di mercato, che può essere utilizzato per acquistare larghezza di banda sulla rete Orchid.",
    "Deposit": "Deposito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Una parte dell'acquisto viene investita come deposito sul conto generato. Ciò è necessario per la partecipazione alla rete Orchid sia come deterrente contro gli illeciti dei clienti, sia come elemento determinante per il ridimensionamento dei ticket nel nostro sistema di nanopagamenti.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Le transazioni effettuate sulla blockchain richiedono pagamenti di piccoli importi e una parte dei crediti acquistati va a coprire questi costi per la creazione dell'account Orchid.",
    "Fees": "Commissioni",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Lo scopo dei crediti Orchid è favorire l'uso della rete Orchid da parte di una più vasta gamma di utenti, ad esempio quelli che non hanno familiarità con le criptovalute o non vogliono affrontare le complessità in autonomia. Nessuna informazione personale è accessibile o memorizzata da Orchid durante il processo di acquisto o durante l'utilizzo dell'app Orchid.",
    "Crypto-native accounts:": "Account criptonativi:",
    "Learn more about creating an Orchid account.": "Scopri di più sulla creazione di un account Orchid.",
    "The Orchid Protocol": "Il protocollo Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utilizza un nuovo sistema di nanopagamenti probabilistico per aumentare la velocità dei pagamenti.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Questo sistema di nanopagamenti è la base del mercato della larghezza di banda peer-to-peer Orchid in cui i clienti pagano \"ticket\" supportati da criptovaluta agli operatori dei nodi per la larghezza di banda del proxy. Il sistema è progettato per ridurre le commissioni di transazione sui pagamenti di piccoli importi ammortizzando le commissioni di transazione su molte transazioni e anche su più parti.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Per ulteriori informazioni, consulta il nostro recente articolo: Introduzione ai nanopagamenti",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "I service provider su Orchid eseguono un software simile a un tipico daemon VPN per protocolli come OpenVPN, ma basato sul protocollo Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "I nodi di Orchid conservano le informazioni di registrazione in un registro di staking e in una directory di provider su Ethereum. Il registro di staking è ottimizzato per consentire all'app Orchid di rilevare automaticamente server casuali in un ambiente decentralizzato, mentre la directory del provider consente ai nodi di Orchid di registrare metadati come la geolocalizzazione o ulteriori servizi offerti.",
    "A provider stakes some number of OXT to create a stake deposit.": "Un provider esegue lo staking di un certo numero di OXT per creare un deposito di staking.",
    "Anyone can stake OXT on nodes using the smart contract.": "Chiunque può eseguire lo staking di OXT sui nodi utilizzando il contratto intelligente.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "I client selezionano nuovi nodi in proporzione alla dimensione relativa del deposito OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Depositi di staking più grandi comportano quindi proporzionalmente un numero maggiore di utenti e larghezza di banda superiore.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Se il nodo è già alla massima capacità di larghezza di banda, la quota aggiuntiva viene effettivamente sprecata.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Una volta che i token vengono bloccati in un deposito di quote, possono essere utilizzati immediatamente per il provisioning della larghezza di banda. Se il provider desidera ritirare i token dal contratto di staking, deve avviare un periodo di processo di \"sblocco\", che comporta un cooldown di tre mesi in cui i suoi fondi non possono essere utilizzati come deposito di staking o trasferiti altrove dal provider.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Qualunque sia la quantità di valore che viene scambiata nell'ecosistema Orchid, l'importo relativo dello staking di un dato venditore, come percentuale dello staking totale, fornisce a questo soggetto la stessa percentuale di traffico utente e flusso di operazioni. Supponendo un comportamento di vendita tipico e onesto (nessun utente abbandona il provider a causa di un pessimo servizio), questo flusso di operazioni si tradurrà in una parte simile delle entrate totali. Le decisioni di staking sono a discrezione dei venditori.",
    "Read our Whitepaper": "Leggi il nostro white paper",
    "Events": "Eventi",
    "Get the Orchid app": "Scarica l'app Orchid",
    "OR": "O",
    "<0>Download the APK from GitHub</0>": "Scarica l'APK da GitHub",
    "(Or <1>get the code</1> and compile it yourself!)": "(Oppure ottieni il codice e compilalo in autonomia).",
    "Orchid is Open Source": "Orchid è open source",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La community di Orchid sviluppa codice \"alla luce del Sole\", promuovendo costantemente modifiche che chiunque può vedere su GitHub e contrassegnando le versioni secondo necessità. Il repository di Orchid utilizza la funzionalità di integrazione continua di GitHub, consentendo agli sviluppatori di eseguire il fork del nostro repository, apportare modifiche e quindi recuperare i file binari senza necessità di compilazione locale, in tutta semplicità. Infine, le build sono riproducibili, quindi chiunque può produrre build dalla sorgente e verificare che siano le stesse build che rilasciamo.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Invitiamo tutti gli sviluppatori e tutti le persone interessate a scoprire in dettaglio il codice di Orchid.",
    "Where to get OXT": "Dove trovare OXT",
    "No data collection.": "Nessuna raccolta di dati.",
    "No 3rd-party sharing.": "Nessuna condivisione con terzi.",
    "No profit markup.": "Nessun ricarico sui profitti.",
    "A new model of VPN.": "Un nuovo modello di VPN.",
    "Get Orchid": "Scarica Orchid",
    "Orchid is a decentralized bandwidth marketplace": "Orchid è un marketplace di larghezza di banda decentralizzato",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Gli acquirenti utilizzano l'app Orchid per ottenere protezione dagli ISP ficcanaso, sbloccare i siti web esclusi dai firewall e per molti altri vantaggi in termini di privacy. I venditori ricevono i pagamenti in tempo reale mentre forniscono il servizio ed eseguono lo staking di OXT con l'obiettivo di competere per le richieste di servizio. Orchid Technologies non addebita commissioni e la community mantiene il software open source in modo da alimentare l'intero ecosistema. Provala!",
    "Fund your Orchid account": "Finanzia il tuo account Orchid",
    "Connect to a random provider": "Collegati a un provider casuale",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Tocca \"Connetti\" per abbinare un server VPN che ha bloccato OXT per rendere concorrenziale la tua attività.",
    "Pay only for what you actually use": "Paghi solo per quello che usi effettivamente",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Grazie ai nanopagamenti Orchid, non dipenderai da un abbonamento e paghi solo per l'uso effettivo.",
    "Learn more": "Scopri di più",
    "Crypto-powered": "Criptovalute a portata di mano",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Paga il servizio VPN utilizzando una delle nostre criptovalute supportate. Non sai granché di criptovalute? Puoi acquistare un account precaricato direttamente nell'app.",
    "Nanopayment Ecosystem": "Ecosistema di nanopagamenti",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid utilizza un nuovo sistema di nanopagamenti probabilistico per ridimensionare il throughput dei pagamenti tramite \"ticket\" supportati da criptovaluta.",
    "Traffic Analysis": "Analisi del traffico",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Scruta i dettagli delle connessioni del tuo dispositivo utilizzando l'analizzatore del protocollo di rete integrato basato su tecnologia Wireshark.",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Componi il tuo circuito VPN con instradamento a cipolla unendo più \"hop\" per una maggiore privacy.",
    "Randomized Servers": "Server casuali",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Collegati in modo casuale a un server VPN basato su OXT. Passa a un nuovo provider in qualsiasi momento disattivando e riattivando la VPN.",
    "Unlimited Sharing": "Condivisione illimitata",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Condividi un unico account con più dispositivi e/o utenti per aiutare amici e familiari o proteggere la tua attività online su tutti i tuoi dispositivi.",
    "Read the Docs": "Leggi i documenti",
    "Whitepaper": "White paper",
    "Why Orchid?": "Perché Orchid?",
    "No Subscriptions": "Nessun abbonamento",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Quando compri un account Orchid tramite acquisto in-app, i tuoi fondi vengono convertiti in un account protetto da criptovalute controllato da te. Il servizio VPN viene pagato in base all'utilizzo, il che significa che paghi solo per la larghezza di banda effettivamente utilizzata",
    "Tracking-free": "Nessun tracciamento",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid non è associato a pixel di tracciamento, JavaScript di terzi o ad altro codice su Orchid.com in grado di raccogliere informazioni su di te. Orchid inoltre non presenta sistemi di tracciamento nelle nostre applicazioni. Nessun tracciamento, garantito.",
    "Open Source": "Open source",
    "Decentralized": "Decentralizzato",
    "Unblock Website & Apps": "Sblocca sito web e app",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Usa la VPN di Orchid per eludere i firewall e accedere ai contenuti bloccati. Grazie a Orchid, puoi accedere alla rete aperta e aggirare le restrizioni imposte dal tuo ISP o dall'amministratore di rete.",
    "Flexible": "Flessibile",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid è dotato di un client WireGuard e Open VPN integrato nell'app. L'utilizzo di Orchid è possibile con la configurazione del proprio server VPN ala Streissand o altre soluzioni sviluppate in casa (e anche altri servizi VPN a pagamento). Inoltre, Orchid ti consente di fruire di più tipi di server VPN, con interessanti vantaggi sulla privacy.",
    "Orchid News": "News da Orchid",
    "From the Orchid Blog": "Dal blog di Orchid",
    "Go to Blog": "Vai al blog",
    "Connect": "Resta in contatto",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "La community di Orchid è uno degli elementi che rende questo progetto davvero speciale. Seguici su una delle nostre numerose piattaforme social, incontraci di persona in occasione di uno dei nostri prossimi eventi e iscriviti alla nostra newsletter per non perdere neanche un aggiornamento su tutto quello che riguarda Orchid!",
    "Let’s stay connected": "Restiamo in contatto",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Ricevi la newsletter Orchid Onlooker per aggiornamenti e notizie sulla privacy",
    "Get Orchid in 2 easy steps!": "Ottieni Orchid in due semplici passaggi!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Tutti gli acquisti sono coperti al 100% dalla politica di rimborso degli acquisti in-app. Gli acquisti iOS/macOS prevedono un limite di 90 giorni per richiedere un rimborso. Per gli acquisti su Google Play, la finestra di rimborso è di 48 ore.",
    "Step 1: Choose a starting amount for your Orchid account": "Passaggio 1: scegli un importo iniziale per il tuo account Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Gli account Orchid includono assistenza clienti 24 x7, dispositivi illimitati e sono supportati dalla criptovaluta xDai.",
    "One-time fee.": "Tariffa una tantum.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Ideale per la navigazione e uno scarso numero di attività. Politica di rimborso coperta dagli app store.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Dimensioni ideali per un utilizzo individuale a medio termine che include la navigazione e una scarsa quantità di streaming. Politica di rimborso coperta dagli app store.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Utilizzo a lungo termine o account condivisi con larghezza di banda elevata. Politica di rimborso coperta dagli app store.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid è un marketplace per la larghezza di banda e il prezzo per GB può variare in base alle richieste di mercato. Attualmente il prezzo è $ 0,06/GB.",
    "Step 2: Pay in the Orchid app": "Passaggio 2: paga nell'app Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Scarica l'app Orchid e finanzia un account tramite un acquisto in-app. Una volta finanziato, puoi collegarti alla rete Orchid.",
    "Purchasing an Orchid account includes": "L'acquisto di un account Orchid include",
    "24/7 customer support via email": "Assistenza clienti 24x7 tramite email",
    "Apps for iOS, macOS, and Android": "App per iOS, macOS e Android",
    "Unlimited devices and sharing": "Dispositivi e condivisioni illimitati",
    "Open Source code that is trusted and audited": "Codice open source attendibile e verificato",
    "No app tracking, website tracking or logging": "Nessun tracciamento delle app, monitoraggio di siti web o registrazione",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "L'app non ha soddisfatto le tue aspettative? Richiedi un rimborso tramite gli app store. Non ti verrà chiesto il motivo.",
    "I consent to receiving further instructions at the email address I submitted above.": "Acconsento a ricevere ulteriori istruzioni all'indirizzo email che ho indicato sopra.",
    "Create Account": "Crea account",
    "How It Works": "Come funziona",
    "About": "Info",
    "Contact": "Contatti",
    "Learn": "Scopri di più",
    "Apps": "App",
    "Orchid Account": "Account Orchid",
    "Partners": "Partner",
    "FAQ": "Domande frequenti",
    "Engage": "Partecipa",
    "Privacy Guardians": "Privacy Guardian",
    "Follow Us": "Seguici",
    "Orchid's Values": "I valori di Orchid",
    "We want to hear from you": "Vogliamo conoscere la tua opinione",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Riappropriamoci di Internet! Siamo alla ricerca di opportunità di partnership con provider di infrastrutture e partner di integrazione che desiderano collaborare con Orchid. Contattaci e ti risponderemo a breve.",
    "Mailing Address": "Indirizzo postale",
    "Contact Info": "Dati di contatto",
    "Required fields are missing": "Mancano i campi obbligatori",
    "There was an unknown error, your message may not have been sent": "Si è verificato un errore sconosciuto. Il tuo messaggio potrebbe non essere stato inviato",
    "Your message has been sent": "Il tuo messaggio è stato inviato",
    "Submit": "Invia",
    "Clear": "Cancella",
    "Our Values": "I nostri valori",
    "The Orchid Team": "Il team di Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "I fondatori di Orchid uniscono una profonda esperienza nella community del software open source (BASH Shell, GNU Finger), nella gestione della tecnologia (RPX IPO), negli investimenti in blockchain (Bitstamp, Pantera Capital), (Cydia) e sicurezza (primo dipendente di online banking di Wells Fargo, team di sicurezza core di Ethereum).",
    "Co-Founder / CEO": "Co-fondatore/CEO",
    "Co-Founder / CTO": "Co-fondatore/CTO",
    "Co-Founder": "Co-fondatore",
    "Co-Founder / Advisor": "Co-fondatore/consulente",
    "Business Development": "Sviluppo commerciale",
    "Design": "Progettazione",
    "EA": "Executive Assistant",
    "Finance": "Finanze",
    "Operations": "Operazioni",
    "Product": "Prodotto",
    "Advisor": "Consulente",
    "Corporate info": "Informazioni aziendali",
    "Orchid is a Delaware c-corp": "Orchid è una c-corp del Delaware",
    "SEC Filing": "Archiviazione SEC",
    "Press Kit": "Press kit",
    "Orchid<br/> Privacy<br/> Guardians": "Orchid Privacy Guardian",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Un Orchid Privacy Guardian è un sostenitore della libertà digitale, istruisce la community su come utilizzare gli strumenti per la privacy online e promuove le migliori prassi di sicurezza. I Privacy Guardian organizzano incontri di dibattito, gestiscono e promuovono la crescita delle community online, favoriscono le discussioni su censura di Internet, decentralizzazione delle tecnologie e altri argomenti importanti.",
    "Ready to get involved?": "Vuoi dare anche tu il tuo contributo?",
    "Apply Now!": "Candidati ora!",
    "Become a privacy educator": "Diventa un educatore o un'educatrice della privacy",
    "Build Community": "Crea una community",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Avvia una community Orchid ufficiale utilizzando la piattaforma appropriata per la tua area geografica. Il team di Orchid è qui per aiutarti ad avviarla e a farla crescere, ospitare eventi divertenti, offrire omaggi, oltre a fornirti accesso e contenuti in anticipo.",
    "Host Meetups": "Organizza incontri di dibattito",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Organizza un incontro mensile incentrato sulla libertà digitale, le tecnologie utilizzate per proteggere la privacy e altri argomenti pertinenti di interesse per la tua community e area geografica. Sviluppa relazioni e invita progetti, aziende e persone che la pensano come te a partecipare.",
    "Educate<br/> & Help": "Educa & Aiuta",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Educa le persone della tua community sulla libertà digitale, la privacy e la sicurezza. Aiutale ad assumere il controllo dei propri dati insegnando loro a utilizzare nuovi strumenti e tecnologie in grado di far accrescere le loro libertà individuali. Condividi e amplifica i contenuti provenienti da Orchid.",
    "Who can apply?": "Chi può candidarsi?",
    "Privacy Guardian Benefits": "Vantaggi del Privacy Guardian",
    "Get connected": "Nuovi contatti",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Trova persone che la pensano come te, scambia suggerimenti e astuzie per proteggere la privacy digitale, discuti con gli altri di problemi e di come superarli.",
    "Earn rewards": "Guadagna ricompense",
    "Earn rewards for participating and educating others.": "Guadagna ricompense per la partecipazione e l'educazione degli altri.",
    "Help friends & family": "Aiuta amici e familiari",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Insegna loro come proteggersi online con strumenti per la privacy come le VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Candidati oggi stesso per diventare Orchid Privacy Guardian!",
    "Let’s go!": "Iniziamo!",
    "Create a new Ethereum wallet": "Crea un nuovo wallet Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carica account.orchid.com nel browser del tuo wallet o nel tuo browser preferito con un plug-in del wallet abilitato. Ti suggeriamo di aggiungere questa pagina ai Preferiti per accedervi in futuro.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Potrebbe esserti richiesto di \"collegare\" il tuo wallet alla dApp Orchid in modo che possa recuperare i saldi del conto del wallet.",
    "Check out the FAQ": "Consulta le Domande frequenti",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Il mercato delle VPN sta sperimentando una crescita esplosiva a livello globale, mentre gli utenti lottano per riconquistare la privacy e aggirare i firewall controllati dallo Stato. OXT è la risorsa digitale ERC-20 nativa di Orchid che promuove e tutela un nuovo approccio al servizio VPN, e i provider competono per il flusso di pagamenti degli utenti grazie allo staking di OXT. Man mano che viene acquistata più larghezza di banda sul nodo di rete Orchid, i provider possono aggiungere ed eseguire lo staking di OXT per acquisire ulteriori vendite di larghezza di banda sulla rete.",
    "Supply": "Erogazione",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Come indicato nel white paper della rete Orchid, l'erogazione totale di OXT è fissata a un miliardo di unità. Tutte le informazioni sull'erogazione di OXT e gli indirizzi in cui trovare OXT sono disponibili pubblicamente sulla blockchain di Ethereum.",
    "Treasury": "Fondi di cassa",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Era possibile creare un massimo di 1 miliardo di OXT, e infatti sono stati creati. Al 9 dicembre 2019, Orchid Labs, Inc. deteneva 400.579.272 OXT nel suo fondo di cassa soggetto alla sua politica di tesoreria. Ai sensi della politica di tesoreria di Orchid Labs, Inc., si prevede che su 400.579.272 OXT del fondo di cassa di OXT, a partire dal 9 dicembre 2019, non saranno disponibili più di 10 milioni di OXT al mese per il rilascio dal fondo di cassa.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Audit del contratto intelligente per l'utilizzo con il programma di rilascio di OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Audit del contratto intelligente del 21 marzo 2020: Consensys Diligence ha pubblicato un audit tecnico sul contratto intelligente con invio in batch di Orchid, che può essere utilizzato per più esborsi di token ether ed ERC20 in un'unica transazione. Il rapporto dell'audit è pubblico ed è disponibile qui:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Ai fini dell'audit, Orchid ha pubblicato tutte le informazioni necessarie per eseguire l'audit in un repository tecnico su GitHub, disponibile qui:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Chiunque può eseguire nuovamente l'audit dei contratti intelligenti utilizzando le stesse informazioni fornite a Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Le informazioni pubblicate su GitHub e fornite a Consensys Diligence includono il contratto dei token OXT, disponibile qui:",
    "It also includes the OXT release schedule, found here:": "Include anche il Programma di rilascio di OXT, disponibile qui:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "La directory di staking di Orchid collega in modo casuale gli utenti con i provider in base alla quantità di OXT sottoposta a staking; i provider che eseguono più staking sono collegati a più utenti. Maggiore è la larghezza di banda acquistata dagli utenti sulla rete Orchid, maggiore è l'incentivo che i provider di nodi possano eseguire lo staking di OXT per vendere larghezza di banda e soddisfare la domanda.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Gli utenti devono disporre di un account Orchid che contenga fondi per il pagamento del servizio VPN. Gli account Orchid possono utilizzare OXT su Ethereum o essere ospitati su altre catene compatibili con EVM. Il sistema di nanopagamenti di Orchid è indipendente dalla catena. Sebbene i provider possano ricevere pagamenti da più blockchain, lo staking viene sempre e solo eseguito con OXT su Ethereum.",
    "Read more about provider staking here.": "Scopri di più sullo staking dei provider qui.",
    "OXT Audits": "Audit OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Leggi l'intero audit pubblico di ConsenSys Diligence qui.",
    "Read the full public Certora Audit here.": "Leggi l'intero audit pubblico completo di Certora qui.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Quando veniamo a conoscenza di nuovi elenchi, verranno annunciati pubblicamente. Se vedi che OXT vengono quotati in una piattaforma non indicata qui, usa il modulo di contatto per comunicarcelo, in modo che possa essere aggiunta al nostro elenco.",
    "Exchange Listings": "Elenchi di quotazioni",
    "View the full list": "Visualizza l'elenco completo",
    "OXT Contract on Ethereum": "Contratto OXT su Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Quando la community di Orchid viene a conoscenza di nuovi elenchi, questi vengono annunciati pubblicamente. Se vedi che OXT vengono quotati in piattaforme non indicate qui, usa il modulo di contatto in modo che possa essere aggiunta all'elenco.",
    "Decentralized Listings": "Elenchi decentralizzati",
    "Wallet & Custody Partners": "Partner di wallet e custodia",
    "Not Found": "Non trovato",
    "We couldn't find that page!": "Impossibile trovare la pagina.",
    "Go back home": "Torna alla home page",
    "About Us": "Chi siamo",
    "Why build a privacy network?": "Perché costruire una rete di privacy?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Internet ha dato vita a un mondo illimitato di informazioni. I suoi creatori ci hanno invitato a visitarlo con la nostra curiosità e ad esplorare quel mondo liberamente.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Ma tutto questo sta cambiando. Il Web 3.0 decentralizzato in fase di sviluppo su Ethereum consente agli utenti di riappropriarsi di Internet.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Noi di Orchid condividiamo questo approccio. Usiamo la tecnologia Web 3.0 per offrire agli utenti la migliore privacy digitale attualmente possibile, per mantenere la promessa del Web 1.0 ed esplorare di nuovo la rete liberamente.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid è stata fondata nel 2017 con l'obiettivo di rivendicare la rete aperta, in modo che sia accessibile a tutti. In questi anni, il nostro team è cresciuto in modo incredibile. Le nostre sedi sono ubicate a San Francisco e Berlino, e abbiamo lanciato la prima rete privata peer-to-peer incentivata nel dicembre del 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "La mission di Orchid è la privacy, e la privacy è un diritto umano.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La privacy è un bersaglio facile per chi è al potere, che dice: \"se non hai nulla da nascondere, non hai nulla da temere\". Ma è una bugia. La verità è che le persone che occupano posizioni di potere hanno poco da preoccuparsi dei loro fatti privati. Se un potente dittatore viene sorpreso a compiere un atto eticamente discutibile, di certo non verrà perseguito penalmente. Non dovremmo mai dimenticare le violazioni della privacy subite da personaggi come Martin Luther King, Mahatma Gandhi, Ai Weiwei e tanti altri uomini e donne in nome della cosiddetta \"sicurezza nazionale\".",
    "Privacy and freedom are not in conflict; they are one and the same.": "Privacy e libertà non sono in conflitto; sono la stessa cosa.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Siamo solidali con le cause a favore della privacy e altri diritti umani fondamentali. Movimenti che lottano per la libertà e l'uguaglianza, che combattono contro l'oppressione e la censura, che fanno la loro parte creando gli strumenti per spianare la strada per tutti.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Cause come Black Lives Matter, la liberazione degli uiguri, la libertà politica a Hong Kong e in Myanmar, i diritti LGBTQ+ in Russia, solo per citare qualche esempio, devono essere sostenute a un livello umano radicale. Dovrebbero travalicare i confini della politica, della nazionalità o del settarismo.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Con la crescita di Internet, l'esplorazione libera è diventata più difficile. I modelli di business Web 2.0 hanno incentivato le aziende a scrutarci, monitorarci e vendere i nostri dati. E in alcuni luoghi, sono stati imposti dei limiti alle informazioni che possiamo vedere.",
    "Orchid Partnerships": "Partnership con Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid ha stretto partneship con aziende in tutto il mondo per dare impulso alla nostra mission di rendere Internet un posto più sicuro e più privato per tutti.",
    "Discuss Partnership": "Discuti di una partnership",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Apprezziamo l'impegno profuso da PIA inteso a garantire i più elevati standard di privacy e fornire al contempo uni dei servizi VPN più affidabili al mondo.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "La partnership con BolehVPN, uno dei progetti più apprezzati in fatto di navigazione affidabile, ci permette di realizzare il sogno di una rete realmente sicura e privata.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Noi di Orchid siamo sempre entusiasti di collaborare con aziende e individui, e da anni ammiriamo il lavoro svolto da VPNSecure in materia di privacy e sicurezza.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "La rete per la privacy di Orchid è in continua crescita, e un numero sempre maggiore di provider di larghezza di banda si unisce alla piattaforma. La nostra partnership con LiquidVPN è un altro passo avanti verso l'obiettivo di rendere la privacy un'esperienza comunitaria."
}