{
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponibile su Android, iOS e macOS.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "I conti Orchid detengono i fondi inviati tramite il sistema di nanopagamenti scalabile di Orchid. Gli utenti sono responsabili della gestione dei propri conti sulla blockchain all'interno della DApp Orchid. In alternativa, gli utenti fiat possono utilizzare un conto crediti di accesso prepagato gestito da Orchid. Ogni conto è composto da una coppia di chiavi pubblica/privata, uno speciale wallet di finanziamento che controlla il conto e la composizione del conto (deposito e saldo), che determina l'efficienza del conto nella trasmissione dei pagamenti.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "L'app Crediti di accesso prepagati di Orchid offre agli utenti la possibilità di pagare in fiat crediti VPN denominati nella stablecoin xDAI tramite un semplice acquisto in-app su dispositivi mobili. I crediti sono spendibili solo con i provider preferiti di Orchid per il servizio VPN. Il sistema offre una semplice rampa di accesso di 30 secondi da qualsiasi carta di credito collegata al telefono per finanziare un account con xDAI.",
    "/img/shared/google-play-badge.svg": "",
    "/whitepaper/english.pdf": "",
    "A Decentralized Marketplace": "",
    "Account": "Account",
    "Ambassador program | Orchid": "",
    "Crypto VPN App | Orchid": "",
    "Enter your message...": "",
    "Get it on Google Play": "",
    "Great! Now please check your email and confirm your subscription.": "",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "",
    "How It Works | Orchid": "",
    "Launch DApp": "Launch DApp",
    "Let's reclaim the Internet together!": "",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
    "OXT Digital Currency | Orchid": "",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
    "Orchid Marketplace": "",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
    "Register": "",
    "Sorry, an error occurred.": "",
    "Subject": "",
    "Subscribe": "",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
    "The web has evolved. <1>So should your VPN.</1>": "The web has evolved. <1>So should your VPN.</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "UNBLOCK<br/>YOUR INTERNET.",
    "VPN": "VPN",
    "VPN App | Orchid": "",
    "Your Email": "",
    "Your Name": "",
    "https://blog.orchid.com/": "",
    "https://discord.gg/GDbxmjxX9F": "",
    "https://twitter.com/OrchidProtocol": "",
    "https://www.facebook.com/OrchidProtocol": "",
    "https://www.t.me/OrchidOfficial": "",
    "mailto:contact@orchid.com": ""
}