{
    "How Orchid delivers digital privacy": "Como o Orchid fornece privacidade digital",
    "Core components of the Orchid network": "Componentes principais da rede Orchid",
    "The Orchid app": "A aplicação Orchid",
    "OXT cryptocurrency": "Criptomoeda OXT",
    "Orchid Accounts": "Contas Orchid",
    "Orchid Protocol": "Protocolo Orchid",
    "Nanopayments": "Nanopagamentos",
    "Nodes": "Nós",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Os utilizadores do Orchid executam um cliente semelhante a um cliente normal de VPN para protocolos como OpenVPN, mas que processa o protocolo Orchid. O cliente da rede Orchid passa a funcionalidade básica fornecida pela maior parte dos clientes de VPN, com funcionalidades como a possibilidade de processar tráfego através de uma firewall pessoal integrada. O cliente Orchid está acessível via iOS, Android, macOS e Linux.",
    "The Orchid digital currency (OXT)": "A moeda digital Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "O principal propósito do OTX consiste em fornecer um mecanismo de publicidade de staking que alinha os incentivos do operador às vantagens da rede Orchid bem como mitiga determinados fatores de risco.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "A moeda digital OTX fornece valor na rede Orchid de várias formas:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Um Fornecedor de Largura de Banda - qualquer pessoa pode operar um Nó do Orchid, mas primeiro tem que fazer um stake de OXT; quanto mais OXT colocado em stake, maiores são as possibilidades de obter uma recompensa na Rede.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Um Utilizador de Largura de Banda - pela primeira vez, os utilizadores podem pagar conforme a utilização por uma ligação privada e segura à Internet através de nanopagamentos. Os utilizadores adicionam o OXT ou qualquer tipo de criptomoedas suportadas à sua conta Orchid, sendo esta utilizada para pagar aos fornecedores pelo serviço enquanto a VPN é ligada.",
    "Learn more about OXT.": "Saiba mais sobre OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "O mercado de largura de rede ponto a ponto e funciona de forma completamente descentralizada sem depender de qualquer parte central. Os principais motivos para esta nova moeda digital OXT são:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Ter uma moeda digital especificamente ligada ao consumo de largura de banda da rede Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Para alinhar incentivos de operador em relação ao benefício da Rede do Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Portanto, além de permitir realizar transações de largura de banda na Rede, a moeda digital Orchid é utilizada para comprovar um stake dentro da rede Orchid que demonstre um compromisso por parte dos fornecedores de largura de banda, bem como mitiga determinados riscos.",
    "What is being purchased when a user buys Orchid credits?": "O que é que está a ser adquirido quando um utilizador compra créditos do Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Com base no escalão de preço escolhido, o utilizador recebe uma conta Orchid financiada com uma quantia de xDai, sujeita a flutuações de mercado e que pode ser utilizada para adquirir largura de banda na rede Orchid.",
    "Deposit": "Depósito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Uma parte da aquisição é investida como depósito na conta gerada. Isto é necessário para a participação na rede Orchid, tanto como um impedimento de prevaricações do cliente, como um fator determinante para o dimensionamento de bilhetes no nosso sistema de nanopagamentos.",
    "Gas": "Despesas",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "As transações feitas na blockchain requerem pequenos pagamentos e uma porção de compra de créditos serve para cobrir essas despesas da criação da conta Orchid.",
    "Fees": "Taxas",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "O propósito dos créditos Orchid consiste em abrir a utilização da rede Orchid a um conjunto mais amplo de utilizadores, como os que não estão familiarizados com criptomoedas ou que não pretendem gerir pessoalmente as suas especificidades. Não são acedidas ou armazenadas quaisquer informações pessoais por parte do Orchid durante o processo de aquisição ou utilização da aplicação Orchid.",
    "Crypto-native accounts:": "Contas cripto-nativas:",
    "Learn more about creating an Orchid account.": "Saiba mais sobre criar uma conta Orchid.",
    "The Orchid Protocol": "O Protocolo Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "O Orchid utiliza um novo sistema probabilístico de nanopagamentos para dimensionar o processamento de pagamentos.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Este sistema de nanopagamentos é a base do mercado de largura de banda de ponto a ponto Orchid em que os clientes pagam por bilhetes baseados em criptomoedas de operadores de nó por largura de banda em proxy. O sistema está concebido para diminuir as taxas de transação nos pequenos pagamentos ao amortizar as taxas de transação por várias transações ou mesmo por várias partes.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Para mais informações, consulte o nosso artigo mais recente: <1>Apresentamos os Nanopagamentos</1>",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Os prestadores de serviço no Orchid executam software semelhante a um daemon de VPN comum para protocolos como OpenVPN, mas que processem o protocolo Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Os nós do Orchid mantêm informações de registos num registo de stake e diretório de fornecedores em Ethereum. O registo em stake está otimizado para permitir que a aplicação Orchid descubra automaticamente servidores aleatórios num ambiente descentralizado, enquanto o diretório de fornecedores permite aos nós do Orchid registar metadados como a geolocalização ou outros serviços adicionais fornecidos.",
    "A provider stakes some number of OXT to create a stake deposit.": "Um fornecedor coloca em stake um número de OXT para criar um depósito de stake.",
    "Anyone can stake OXT on nodes using the smart contract.": "Qualquer pessoa pode colocar OXT em stake nos nós ao utilizar o contrato inteligente.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Os clientes selecionam novos nós em proporção ao tamanho relativo de depósito de OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Os maiores depósitos de stake levam, portanto, proporcionalmente a mais utilizadores, largura de rende e receitas.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Se o nó já estiver na capacidade máxima de largura de rede, o stake adicional é efetivamente desperdiçado.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Assim que os tokens sejam bloqueados num depósito de stake, podem ser utilizados imediatamente para aprovisionamento de largura de banda. Se o prestador quiser levantar tokens do contrato em staking, têm de iniciar um período de processo de \"desbloqueio\", o que envolve um período de tolerância de três meses em que os fundos não podem ser utilizados como depósito de stake ou transferidos pelo fornecedor para qualquer lado.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Qualquer que seja o montante trocado no ecossistema do Orchin, a quantidade de stake relativa de determinado vendedor, enquanto percentagem do stake total, fornece-lhes a mesma percentagem de tráfego de utilizadores e fluxo de negociação. Assumindo um comportamento de venda normal e honesto (nenhum utilizador abandona por mau serviço), este fluxo de negócios traduz-se numa porção igual das receitas totais. As decisões de staking de vendedores ficam sujeitas às suas próprias decisões.",
    "Read our Whitepaper": "Leia a nossa Documentação Técnica",
    "Events": "Eventos",
    "Get the Orchid app": "Obtenha a aplicação Orchid",
    "OR": "OU",
    "<0>Download the APK from GitHub</0>": "<0>Transfira o APK a partir do GitHub</0>",
    "(Or <1>get the code</1> and compile it yourself!)": "(Ou <1>obtenha o código</1> e compile por si mesmo!)",
    "Orchid is Open Source": "O Orchid é Open Source",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "A comunidade do Orchid desenvolve o código de \"forma aberta\" ao <1>implementar continuamente</1> alterações acessíveis a todos no GitHub e ao <3>marcar lançamentos</3> conforme adequado. O repositório do Orchid utiliza a funcionalidade de integração contínua do GitHub, tornando mais fáceis aos programadores fazer fork do nosso repositório, fazer alterações, e então obter os binários de volta para compilar no local. Por fim, as versões são reproduzíveis, pelo que todos podem produzir versões a partir da origem e verificar que são as mesmas versões que lançamos.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Convidamos todos os programadores e curiosos a explorar o código do Orchid.",
    "Where to get OXT": "Onde obter OXT",
    "No data collection.": "Sem recolha de dados.",
    "No 3rd-party sharing.": "Sem partilhas com terceiros.",
    "No profit markup.": "Sem subidas de margens de lucro.",
    "A new model of VPN.": "Um novo modelo de VPN.",
    "Get Orchid": "Obtenha o Orchid",
    "Orchid is a decentralized bandwidth marketplace": "O Orchid é um mercado descentralizado de largura de banda",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Os compradores utilizam a <1>aplicação Orchid</1> para obter proteção contra ISPs intrusivos, desbloquear cortes de websites por firewalls, bem como para várias outras vantagens de privacidade. Os vendedores recebem pagamentos em tempo real à medida que fornecem o serviço e stake <3>OXT</3> para competir por solicitações de serviços. A Orchid Technologies não cobra taxas e é a comunidade que mantém o nosso <5>software Open Source</5> que alimenta todo o nosso ecossistema. Experimente!",
    "Fund your Orchid account": "Acrescente fundos à sua conta do Orchid",
    "Connect to a random provider": "Ligue-se a um prestador aleatório",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Toque em \"Ligar\" para corresponder a um servidor de VPN que tenha bloqueado OXT para competir pelo seu serviço.",
    "Pay only for what you actually use": "Pague apenas pelo que realmente utilizar",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Os nanopagamentos do Orchid significam que nunca está preso a uma subscrição e paga apenas pela utilização efetiva.",
    "Learn more": "Saiba mais",
    "Crypto-powered": "Com base em cripto",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Pague pelo serviço de VPN com uma das nossas criptomoedas suportadas. Não tem experiência em criptomoedas? Pode adquirir uma conta pré-carregada a partir da aplicação.",
    "Nanopayment Ecosystem": "Ecossistema de Nanopagamentos",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "O Orchid utiliza um novo sistema probabilístico de nanopagamentos para dimensionar a taxa de pagamentos através de \"bilhetes\" com base em criptomoedas.",
    "Traffic Analysis": "Análise de Tráfego",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Analise os detalhes das ligações do seu dispositivo ao utilizar o analisador incorporado de protocolo de rede fornecido pelo Wireshark.",
    "Multi-hop": "Vários saltos",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Componha o seu próprio circuito de VPN com encaminhamento onion ao ligar vários \"saltos\" para uma maior privacidade.",
    "Randomized Servers": "Servidores Aleatórios",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Ligue-se aleatoriamente a um servidor VPN com stake em OXT. Troque para um novo fornecedor a qualquer momento, ao desligar a VPN e voltar a ligar.",
    "Unlimited Sharing": "Partilha Ilimitada",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Partilhe uma única conta entre vários dispositivos e/ou utilizadores para ajudar amigos e família ou proteja a sua atividade online por todos os seus dispositivos.",
    "Read the Docs": "Leia os Documentos",
    "Whitepaper": "Documentação Técnica",
    "Why Orchid?": "Porquê o Orchid?",
    "No Subscriptions": "Sem Subscrições",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Quando compra uma conta do Orchid através de compra na aplicação, os seus fundos são convertidos para uma conta baseada em criptomoedas que controla. O serviço de VPN é pago com base na sua utilização, ou seja, paga apenas pela largura de banda que efetivamente utilizar",
    "Tracking-free": "Sem rastreamentos",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "O Orchid não tem pixeis de rastreamento, códigos Javascript de terceiros ou qualquer código em Orchid.com que recolha informações suas. O Orchid também não tem sistemas de rastreio nas aplicações. Simplesmente não rastreamos nada.",
    "Decentralized": "Descentralizado",
    "Unblock Website & Apps": "Desbloquear Websites e Aplicações",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Utilize a VPN do Orchid para passar por firewalls e conteúdo com acesso bloqueado. Ao utilizar o Orchid, pode aceder à Internet aberta e ignorar quaisquer restrições aplicadas pelo seu ISP ou administrador de rede.",
    "Flexible": "Flexível",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "O Orchid tem um WireGuard e cliente de Open VPN incorporados na aplicação. A utilização do Orchid é possível com a sua própria configuração de servidor de VPN, como Streissand ou outras soluções caseiras, ou mesmo outros serviços VPN pagos. Além disso, o Orchid permite-lhe ligar e juntar vários tipos de servidores VPN, o que desenvolve propriedades de privacidade interessantes.",
    "Orchid News": "Notícias do Orchid",
    "From the Orchid Blog": "Do Blogue do Orchid",
    "Go to Blog": "Ir para o Blogue",
    "Connect": "Ligar",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "A comunidade do Orchid é uma das coisas que torna este projeto verdadeiramente especial. Siga-nos através de uma das nossas várias plataformas de redes sociais, conheça-nos pessoalmente num dos nossos próximos e eventos e subscreva a nossa newsletter para estar a par de tudo o que diz respeito ao Orchid!",
    "Let’s stay connected": "Vamos ligar-nos",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Obtenha a newsletter Orchid Onlooker para receber novidades e notícias sobre privacidade",
    "Get Orchid in 2 easy steps!": "Obtenha o Orchid em 2 simples passos!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Todas as compras são cobertas a 100% pela política de reembolsos de compras na aplicação. As compras por iOS/macOS têm um período de 90 dias para solicitar um reembolso. Para compras na Google Play, o período de reembolsos é de 48 horas.",
    "Step 1: Choose a starting amount for your Orchid account": "Passo 1: escolha uma quantia inicial para a sua conta do Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "As contas do Orchid incluem apoio ao cliente de 24h, dispositivos ilimitados e são suportadas pela criptomoeda xDai.",
    "One-time fee.": "Taxa única.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Ideal para navegar e atividades leves. Política de reembolsos coberta pelas lojas de aplicações.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Dimensão ideal para utilização individual a médio prazo que inclui navegação e ligeiro streaming. A política de reembolsos é coberta pelas lojas de aplicações.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Grande largura de banda, utilização a longo prazo ou contas partilhadas. Política de reembolso coberta pelas lojas de aplicações.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*O Orchid é um mercado de largura de banda e o preço por GB pode variar de acordo com a procura no mercado. O preço atual é de $0.06/GB.",
    "Step 2: Pay in the Orchid app": "Passo 2: pague na aplicação Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Transfira a aplicação Orchid e acrescente fundos a uma conta através de uma compra na aplicação. Assim que tiver os fundos, pode ligar-se à rede Orchid.",
    "Purchasing an Orchid account includes": "Adquirir uma conta Orchid inclui",
    "24/7 customer support via email": "Apoio ao cliente 24 horas via email",
    "Apps for iOS, macOS, and Android": "Aplicações para iOS, macOS e Android",
    "Unlimited devices and sharing": "Dispositivos e partilha ilimitados",
    "Open Source code that is trusted and audited": "Código em Open Source confiável e auditado",
    "No app tracking, website tracking or logging": "Sem rastreamento de aplicações, rastreamento de sites ou registos",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Não ficou satisfeito(a)? Obtenha um reembolso através das Lojas de aplicações, sem perguntas!",
    "I consent to receiving further instructions at the email address I submitted above.": "Autorizo receber mais instruções pelo endereço de email que mencionei acima.",
    "Home": "Início",
    "Create Account": "Criar Conta",
    "How It Works": "Como Funciona",
    "About": "Sobre",
    "Blog": "Blogue",
    "Contact": "Contacto",
    "Learn": "Aprender",
    "Apps": "Aplicações",
    "Orchid Account": "Conta Orchid",
    "Partners": "Parceiros",
    "FAQ": "Perguntas Frequentes",
    "Engage": "Participar",
    "Privacy Guardians": "Guardiões de privacidade",
    "Follow Us": "Siga-nos",
    "Orchid's Values": "Valores do Orchid",
    "We want to hear from you": "Queremos ouvir de si",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Vamos recuperar a Internet juntos! Estamos à procura de oportunidades de parcerias com fornecedores de infraestruturas e parceiros de integração que querem criar no Orchid. Contacte-nos e nós entramos em contacto com brevidade.",
    "Mailing Address": "Morada de Correspondência",
    "Contact Info": "Informações de Contacto",
    "Required fields are missing": "Os campos necessários estão em falta",
    "There was an unknown error, your message may not have been sent": "Houve um erro desconhecido, a mensagem pode não ter sido enviada",
    "Your message has been sent": "A sua mensagem foi enviada",
    "Submit": "Enviar",
    "Clear": "Limpar",
    "Our Values": "Os Nossos Valores",
    "The Orchid Team": "A Equipa do Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Os fundadores do Orchid reúnem uma forte experiência na comunidade de software open source (BASH Shell, GNU Finger), gestão tecnológica (RPX IPO), investimento na blockchain (Bitstamp, Pantera Capital), gestão de pacotes de aplicações abertas (Cydia) e segurança (o primeiro funcionário do banco online da Wells Fargo, a equipa principal de segurança de Ethereum).",
    "Co-Founder / CEO": "Co-Fundador / Diretor Executivo",
    "Co-Founder / CTO": "Co-Fundador / Diretor Tecnológico",
    "Co-Founder": "Co-Fundador",
    "Co-Founder / Advisor": "Co-Fundador / Conselheiro",
    "Business Development": "Desenvolvimento Comercial",
    "Community": "Comunidade",
    "EA": "Assistente Executivo",
    "Engineering": "Engenharia",
    "Finance": "Finanças",
    "Operations": "Operações",
    "Product": "Produto",
    "Advisor": "Conselheiro",
    "Corporate info": "Informações Corporativas",
    "Orchid is a Delaware c-corp": "A Orchid é uma Empresa C do Delaware",
    "SEC Filing": "Registo na SEC",
    "Press Kit": "Kit de Imprensa",
    "Orchid<br/> Privacy<br/> Guardians": "Guardiães<br/> de Privacidade<br/> do Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Um Guardião de Privacidade do Orchid é um defensor da liberdade digital, educa a comunidade sobre como utilizar as ferramentas de privacidade online e promove as melhores práticas de segurança. Os Guardiães da Privacidade organizam encontros, gerem e crescem comunidades online e estimulam o debate sobre a censura na Internet, tecnologias de descentralização e outros temas importantes.",
    "Ready to get involved?": "Está pronto(a) para se envolver?",
    "Apply Now!": "Candidate-se agora!",
    "Become a privacy educator": "Torne-se um(a) educador(a) sobre a privacidade",
    "Build Community": "Comunidade de Desenvolvimento",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Dê início uma comunidade oficial do Orchid ao utilizar a plataforma adequada para a sua região. A equipa do Orchid está aberta a prestar-lhe ajuda e a crescê-la, organizar eventos divertidos e ofertas, bem como oferecer acessos antecipados e conteúdos.",
    "Host Meetups": "Organize Encontros",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Realize um encontro mensal focado na liberdade digital, em tecnologias a ser utilizadas para proteger a privacidade e outros temas relevantes de interessa à sua comunidade e região. Crie relações e convide projetos, empresas e indivíduos que se revejam a participar.",
    "Educate<br/> & Help": "Educar<br/> e Ajudar",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Ensine as pessoas na sua comunidade sobre liberdade digital, privacidade e segurança. Ajude-os a tomar o controlo dos seus dados ao educá-los sobre as novas ferramentas e tecnologias que servem para a sua liberdade. Partilhe e amplifique os conteúdos do Orchid.",
    "Who can apply?": "Quem se pode candidatar?",
    "Privacy Guardian Benefits": "Vantagens do Guardião de Privacidade",
    "Get connected": "Ligue-se",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Encontre pessoas com ideias semelhantes, troque dicas e truques de proteção da privacidade digital, debata problemas e sobre como os superar em conjunto.",
    "Earn rewards": "Ganhe recompensas",
    "Earn rewards for participating and educating others.": "Ganhe recompensas por participar e educar outros.",
    "Help friends & family": "Ajude amigos e família",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Ensine-os a protegerem-se online com ferramentas de privacidade como VPNs.",
    "Apply today to become an Orchid Privacy Guardian!": "Candidate-se hoje para se tornar um Guardião de Privacidade do Orchid!",
    "Let’s go!": "Vamos!",
    "Create a new Ethereum wallet": "Criar uma nova carteira de Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carregue <1>account.orchid.com</1> no browser da sua carteira ou do seu browser favorito com um plug-in de carteira ativado. É uma boa ideia marcar esta página para conveniência futura.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Pode ser pedido que \"conecte\" a sua carteira à DApp do Orchid para que tenha acesso a ler o saldo da conta da carteira.",
    "Check out the FAQ": "Consulte as Perguntas Frequentes",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "O mercado de VPN está a explodir em crescimento mundial ao passo que os utilizadores lutam para recuperar a sua privacidade e largar-se de firewalls com controlo estatal. OXT é o ativo digital ERC-20 nativo do Orchid que baseia e garante uma nova abordagem ao serviço de VPN, em que os fornecedores competem pelo fluxo de pagamento dos utilizadores ao colocar OXT em stake. À medida que mais largura de banda é adquirida no Orchid, os fornecedores de nós de rede podem adicionar e colocar OXT em stake para poder realizar mais vendas de largura de banda na rede.",
    "Download": "Transferir",
    "Supply": "Fornecimento",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Conforme observado na documentação técnica sobre a rede Orchid, o fornecimento total de OXT está fixado a um milhar de milhão de unidades. Todas as informações sobre o fornecimento de OXT e os endereços em que este se localiza estão disponíveis publicamente na blockchain Ethereum.",
    "Treasury": "Tesouraria",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Estão elegíveis para criação um máximo de mil milhões de OXT, todos os quais já foram criados. À data de 9 de dezembro de 2019, a Orchid Labs, Inc. detinha 400,579,272 OXT na sua tesouraria, sujeitos à sua política de tesouraria. De acordo com a política de tesouraria da Orchid Labs, Inc., antecipa-se que 400,579,272 OXT da tesouraria de OXT, a partir da data referida, não estarão disponíveis mais que 10 milhões de OXT por mês para libertação da tesouraria.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Auditoria do Contrato Inteligente para utilização com o Cronograma de Lançamento de OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Auditoria do Contrato Inteligente A 21 de março de 2020, a <1>Consensys Diligence</1> publicou uma auditoria técnica sobre o contrato inteligente de envio em lotes do Orchid, que pode ser utilizado em múltiplos desembolsos tanto de ether ou de tokens ERC20 numa única transação. O relatório da auditoria é público e pode ser encontrado aqui:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Para efeitos da auditoria, o Orchid publicou todas as informações necessárias para realizar a auditoria num repositório técnico no GitHub que pode ser encontrado aqui:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Qualquer pessoa pode realizar novamente a auditoria aos contratos digitais ao utilizar as mesmas informações fornecidas à Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "As informações publicadas no GitHub e fornecidas à Consensys Diligence incluem o contrato de tokens de OXT, encontrado aqui:",
    "It also includes the OXT release schedule, found here:": "Também inclui o cronograma de lançamento de OXT, encontrado aqui:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "O diretório de staking do Orchid liga aleatoriamente os utilizadores aos fornecedores com base na quantia de OXT colocada em stake; os fornecedores que colocam mais em stake ligam-se a mais utilizadores. Quanto mais largura de banda é adquirida pelos utilizadores na rede Orchid, maior o incentivo para os fornecedores de nós colocarem OXT em stake para poder vender mais largura de banda e corresponder à procura.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Os utilizadores precisam de uma conta do Orchid com fundos para poder pagar pelo serviço VPN. As contas do Orchid podem utilizar OXT em Ethereum, ou ser hospedadas noutras correntes compatíveis com EVM. O sistema de nanopagamentos do Orchid é agnóstico à cadeia. Enquanto os fornecedores podem receber pagamentos de várias blockchains, a colocação em stake é sempre e apenas realizada com OXT em Ethereum.",
    "Read more about provider staking here.": "Leia mais sobre a colocação em stake por parte dos fornecedores aqui.",
    "OXT Audits": "Auditorias ao OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Leia a Auditoria da ConsenSys Diligence pública na íntegra aqui.",
    "Read the full public Certora Audit here.": "Leia a Auditoria da Certora pública na íntegra aqui.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Relatório de Mercado de Redes Privadas Virtuais (VPN), <1>Informações sobre o Mercado Global</1>",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Quando tomamos conhecimento de novas listas, elas são anunciadas publicamente. Se vir que o OXT está a ser negociado num site de negociações que não está listado aqui, utilize o formulário de <1>contacto</1> para que fiquemos a saber, para que possa ser adicionado à nossa lista.",
    "Exchange Listings": "Listas de Sites de Negociações",
    "View the full list": "Ver a lista completa",
    "OXT Contract on Ethereum": "Contrato de OXT no Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Quando a comunidade do Orchid descobre novas listas, elas são anunciadas publicamente. <br/><br/> Se vir que o OXT está a ser negociado num site de negociações que não está listado aqui, utilize o<4>formulário de contacto</4> para que possa ser adicionado à lista.",
    "Decentralized Listings": "Listas Descentralizadas",
    "Wallet & Custody Partners": "Parceiros de Carteira e Custódia",
    "Not Found": "Não Encontrado",
    "We couldn't find that page!": "Não conseguimos encontrar essa página!",
    "Go back home": "Voltar ao início",
    "About Us": "Sobre nós",
    "Why build a privacy network?": "Porquê criar uma rede de privacidade?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "A Internet abriu um mundo ilimitado de informações. Os seus criadores convidaram-nos a trazer a nossa curiosidade e explorar esse mundo livremente.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Mas isso está a mudar. A Web 3.0 descentralizada a ser construída em Ethereum está a permitir que a Internet seja recuperada pelos seus utilizadores.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "No Orchid, partilhamos esta missão. Nós utilizamos a tecnologia da Web 3.0 para oferecer aos utilizadores a melhor privacidade digital atual, para que possamos cumprir a promessa da Web 1.0 e voltar a navegar de forma livre.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "O Orchid foi fundado em 2017 para ajudar a restaurar o acesso aberto e acessível à Internet para todos. Desde então, temos visto crescer uma equipa incrível com sede em São Francisco e Berlim, bem como lançamos a primeira rede virtual privada incentivada de ponta a ponta em dezembro de 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "A missão da Orchid consiste na privacidade: a privacidade é um direito humano.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "A privacidade é um alvo fácil para quem está no poder, os que dizem \"Se não tiver nada a esconder, não tem nada a temer.\" Isso é uma mentira. A verdade é que as pessoas em posições de poder não têm que se preocupar com a privacidade. Se um ditador poderoso for apanhado a fazer algo, não sofrem consequências. Não nos devemos esquecer das violações rotineiras à privacidade de nomes como King, Gandhi, Ai Weiwei e tantos outros e nome da \"aplicação da lei\" e \"segurança nacional\".",
    "Privacy and freedom are not in conflict; they are one and the same.": "A privacidade e a liberdade não estão em conflito; são uma e a mesma coisa.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Nós estamos em solidariedade com causas dedicadas à privacidade e a outros direitos humanos fundamentais. Os movimentos que lutam pela liberdade e igualdade, que lutam contra a opressão e censura, que dão apoio ao criar as ferramentas para equilibrar o campo para todos.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Causas como a Black Lives Matter; libertação dos Uygures; liberdade política em Hong Kong e Myanmar, direitos LGBTQ+ na Rússia e várias outras devem ser lutadas ao nível fundamental humano. Devem cruzar as linhas da política, da nacionalidade ou do sectarismo.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Conforme a Internet cresceu, explorar gratuitamente tornou-se mais difícil. Os modelos de negócios 2.0 incentivaram as empresas e a observar-nos, a acompanhar-nos e a vender os nossos dados. Mesmo em alguns locais, foram impostos limites às informações que podemos ver.",
    "Orchid Partnerships": "Parcerias do Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "O Orchid tem parcerias com empresas de todo o mundo por forma a desenvolver a nossa missão de tornar a Internet um sítio mais seguro e mais privado para todos.",
    "Discuss Partnership": "Discutir Parceria",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Nós valorizamos o compromisso da PIA em manter os mais elevados padrões de privacidade enquanto fornece em simultâneo um dos serviços VPN mais confiáveis do mundo.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "A aliança com a BolehVPN, um dos nomes mais confiáveis na navegação de confiança, traz e aproxima o sonho de uma internet mais segura e privada.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "No Orchid, é com prazer que desenvolvemos parcerias com empresas e indivíduos com ideias semelhantes, e durante anos temos admirado o trabalho da VPNSecure em prol da privacidade e do espaço de segurança.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "A rede de privacidade do Orchid cresce todos os dias, com mais e mais confiáveis fornecedores de largura de banda a juntar-se à plataforma. A nossa parceria com a LiquidVPN é mais um passo rumo a tornar a privacidade uma experiência comunitária.",
    "Privacy Policy": "Política de Privacidade",
    "Terms of Service": "Termos de Serviço",
    "VPN Partners": "Parceiros de VPN",
    "Tune in on your favorite platforms": "Sintonize nas suas plataformas favoritas",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "O software Orchid está concebido para utilizar um protocolo de VPN personalizado, semelhante ao âmbito do <1>OpenVPN</1> ou do <3>WireGuard</3>. O protocolo do Orchid está concebido para redes de elevado desempenho e funciona em acréscimo ao WebRTC, um padrão comum da web, bastante utilizado para transmitir áudio e vídeo a partir dos browsers. O nosso protocolo permite aos utilizadores solicitar acesso a recursos de rede remota e pagar por esses recursos com criptomoedas, através do sistema de nanopagamentos do Orchid.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo o código do Orchid está em Open Source e disponível gratuitamente para download em <1>GitHub</1>. A utilização do código-fonte do Orchid é regido pela licença de Open Source com copyleft da AGPL.",
    "Open Source": "Open Source",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Todo o código do Orchid é Open Source e está disponível gratuitamente para transferir <1>no GitHub</1>. A utilização do código-fonte do Orchid é governada pela licença Open Source de copyleft AGPL. A comunidade do Orchid programa o código de \"forma aberta\" ao implementar continuamente as alterações que todos podem ver no GitHub e ao <3>marcar versões</3> conforme adequado.",
    "Design": "Design",
    "Staking": "Staking",
    "Android": "Android",
    "iOS": "iOS",
    "macOS": "macOS",
    "Podcast": "Podcast",
    "Marketing": "Marketing",
    "GitHub": "GitHub",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "O Orchid permite que os utilizadores adquiram uma conta pré-financiada do Orchid a partir da aplicação oficial para iOS ao utilizar a moeda fiduciária nativa. Os \"créditos do Orchid\" consistem em contas especiais em que a criptomoeda, xDai, deve apenas ser gasta com os nossos fornecedores preferidos. Como todas as contas do Orchid, a conta pode ser partilhada entre dispositivos.",
    "Transaction fees for accepting fiat.": "Taxas de transações para aceitar moedas fiduciárias.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com. The Orchid Account DApp can only be accessed using a web3 browser such as Metamask, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Os utilizadores a procurar fornecer os seus próprios OXT ou outras criptomoedas suportadas para financiar a sua participação na rede Orchid podem criar uma conta personalizada através da dapp baseada em web3 do Orchid em account.orchid.com. A DApp de Conta Orchid pode apenas ser acedida através de um browser de web3 como o Metamask e permite associar carteiras de criptomoedas para poder criar contas personalizadas com controlos granulares. Aqui, os utilizadores podem financiar uma conta os seus próprios valores especificados, bem como controlar a dimensão do depósito associado, o que influencia a eficiência obtida na aplicação Orchid. Estas contas podem ser facilmente ligadas à aplicação Orchid enquanto alternativa a compras adquiridas, bem como partilhadas com um número ilimitado de pessoas e/ou dispositivos.",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Coloque fundos com a sua moeda fiduciária nativa ou utilize a DApp para acrescentar fundos a uma conta com a sua criptomoeda.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "O Orchid junta os principais fornecedores através de um mercado de privacidade único e descentralizado. Por haver mais (e distribuídos mais amplamente) servidores disponíveis, os dados do utilizador têm mais caminhos dos quais escolher. Esta aleatoriedade torna as informações de utilizadores mais difíceis de explorar para possíveis hackers ou rastreadores e tornando o serviço muito mais resistente.",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "As contas do Orchid são adquiridas através das Lojas de aplicações e são suportadas pela criptomoeda xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Crie uma Conta Orchid personalizada com a sua própria criptomoeda.",
    "Let's stay connected": "Vamos ligar-nos",
    "Subscribe": "",
    "Register": "",
    "We can reclaim the internet together": "Podemos recuperar a internet juntos",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "A Internet é tão parte integral da nossa vida moderna como era a escrita para os antigos Gregos. As nossas vidas são digitais e as ramificações do que fazemos e dizemos online são tão reais como as do mundo físico. O Orchid cresceu do sonho de um futuro em que todas as nossas vidas, tanto a física como a digital, podem ser privadas, descentralizadas e livres de censura.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "O ano passado recordou-nos que os humanos devem juntar-se, não estar sozinhos; livres, não confinados; fortes, não controlados. Essa é a verdade básica que motiva as pessoas que criaram o Orchid.",
    "Where to get OXT?": "Onde obter OXT?",
    "The staking asset for the $35B* VPN market": "O ativo em staking para o mercado das VPNs estimado em 35 mil milhões de dólares*",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Recomendamos utilizar um novo endereço de carteira de Ethereum para o Orchid, que não esteja ligada a outros produtos ou serviços de Ethereum que utilize.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Em dezembro de 2020, a Consensys Diligence publicou uma auditoria técnica sobre uma nova versão do contrato inteligente de envio em lotes do Orchid, que pode ser utilizado para múltiplos desembolsos de ether e de tokens ERC20 numa única transação. O relatório da auditoria é público e pode ser encontrado aqui:",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Pessoas que acreditem na importância da liberdade digital e privacidade.</0></0><1><0>Indivíduos preparados para começar e desenvolver uma comunidade e educar os seus membros.</0></1><2><0>Pessoas com iniciativa que trabalhem sozinhos mas também gostem de trabalhar em equipa.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Contas adquiridas:</0><br/> o Orchid permite que os utilizadores adquiram uma conta pré-financiada do Orchid a partir da aplicação oficial para iOS ao utilizar a moeda fiduciária nativa. Os \"créditos do Orchid\" consistem em contas especiais em que a criptomoeda, xDai, deve apenas ser gasta com os nossos fornecedores preferidos. Como todas as contas do Orchid, a conta pode ser partilhada entre dispositivos.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Uma ligação para o Cronograma de Lançamento Adicional que também foi sujeito à Auditoria da Consensys <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "About Orchid": "Sobre o Orchid",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "As contas requerem um conjunto de carteira e Identidade do Orchid que sejam geridos entre a <1>aplicação Orchid</1> e a carteira de Ethereum do utilizador. Os fundos são movimentados de e para a conta ao utilizar a carteira de Ethereum, sendo os fundos gastos com a Identidade do Orchid na aplicação Orchid.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Adquira fundos suficientes para o depósito recomendado, a taxa de criação de conta L1 e para o saldo. O saldo deve ser pelo menos tanto quanto o depósito. Tenha em conta que é melhor utilizar um serviço de troca que permita levantamentos diretamente para essa corrente ou, caso contrário, terá que transferir os fundos e sujeitar-se a taxas excessivas de transação de Ethereum.",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Todo o código do Orchid é Open Source e está disponível gratuitamente para transferir no GitHub. A utilização do código-fone do Orchid é governada pela licença Open Source de copyleft AGPLv3. Venha e siga o nosso projeto, a comunidade desenvolve o código \"de forma aberta\" ao implementar continuamente as alterações que todos podem ver no GitHub e ao marcar as versões conforme adequado. Convidamos todos os programadores e quaisquer curiosos a explorar o código do Orchid.",
    "An advanced VPN client built on the Orchid platform": "Um cliente de VPN avançado incorporado na plataforma Orchid",
    "Approve the transaction and wait for it to be confirmed.": "Aprove a transação e aguarde que seja confirmada.",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Disponível como extensão de browser e como aplicação para dispositivos móveis, o MetaMask equipa o utilizador com um cofre de chave, início de sessão seguro e uma carteira de tokens, tudo o que precisa para gerir os seus ativos digitais.",
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "O BRD criou uma enorme comunidade de entusiastas das cripto, muitos dos quais comprometidos com a tomada de controlo da sua própria privacidade. Agora podem aceder ao OXT e fazer precisamente isso.",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "O Bloq é um parceiro fundamental no nosso objetivo de criar uma comunidade que torne a Internet um local mais livre e privado.",
    "Connect your wallet and fund the account": "Ligar a sua carteira e colocar fundos na sua conta",
    "Create a custom Orchid Account with your own crypto.": "Crie uma Conta Orchid personalizada com a sua própria criptomoeda.",
    "Create an account in the Orchid App": "Criar uma conta na Aplicação Orchid",
    "Decentralizing trust between buyers and sellers": "Descentralizar a confiança entre compradores e vendedores",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Transfira a aplicação Orchid para <1>Android</1>, <3>iOS</3> ou <5>macOS</5>",
    "Europe": "Europa",
    "Exchange Partners": "Parceiros de Transferência",
    "Explore our code": "Explore o nosso código",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Coloque fundos com a sua moeda fiduciária nativa ou utilize a DApp para acrescentar fundos a uma conta com a sua criptomoeda.",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "A história comprovada da Gemini enquanto nome de confiança e com licença mundial nos mercados de cripto tornam-nos no parceiro perfeito para o Orchid à medida que continuamos a tornar o OXT mais disponível.",
    "Get Orchid VPN": "Obtenha o VPN Orchid",
    "Headquarters": "Sede",
    "How it Works": "Como Funciona",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "Em dezembro de 2020, a Consensys Diligence publicou uma auditoria técnica sobre uma nova versão do contrato inteligente de envio em lotes do Orchid, que pode ser utilizado para múltiplos desembolsos de ether e de tokens ERC20 numa única transação. O relatório da auditoria é público e pode ser encontrado aqui: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Introduza a quantia desejada de fundos para o balanço e para o depósito. Toque em \"Adicionar Fundos\".",
    "Key features": "Principais funcionalidades",
    "L1 Fees and Deposit Size Chart": "Taxas L1 e Tabela de Tamanhos de Depósitos",
    "Learn More": "Saiba mais",
    "Learn more.": "Saiba mais.",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "As carteiras de registo (ledger) têm justificado a sua enorme popularidade e estamos entusiasmados que a nossa comunidade possa vir a armazenar os seus OXT num dispositivo Ledger confiável.",
    "Let's Stay Connected": "Vamos ligar-nos",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Tornar o OXT largamente disponível para os nossos utilizadores na Europa e por todo o mundo é um passo importante para facilitar a sua utilização para todo o público para pagar por banda larga privada.",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "A compatibilidade multi-cadeias permite aos utilizadores ter uma alternativa aos elevados preços de transação de Ethereum ao permitir que possam pagar pelo serviço noutras correntes. Um sistema para várias correntes permite aos utilizadores e fornecedores ter opções para encontrar taxas de transação menores, bem como ajuda a oferecer o sistema de preços de taxas de rede mais competitivo para todos os utilizadores.",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Suporte multi-correntes:<br/>realizar pagamentos numa lista crescente de blockchains compatíveis com EVM",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nanopagamentos:<br/>dimensionamento de 2.ª Camada que permite interações de elevada frequência, independentes de confiança",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Agora pode ter uma conta vazia do Orchid que está a pagar por um único circuito de hop. Toque no hop para entrar no ecrã de detalhes do hop. Toque em \"Copiar\" para copiar a Identidade do Orchid de que precisa para a dapp.",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "A listagem do Orchid pela OKEx torna mais fácil aos utilizadores internacionais adquirir OXT e começar a utilizar para aceder a largura de banda privada. Este é um dia importante para o crescimento da liberdade na Internet.",
    "OXT": "OXT",
    "OXT: The staking asset for the VPN market": "OXT: o ativo em staking para o mercado de VPNs",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Alojamento oficial da Dapp do Orchid: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Último endereço de contrato oficial em todas as correntes: <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Abra a aplicação, toque em \"Faço isto mais tarde\" para minimizar o ecrã rápido de fundos. Toque no cartão \"Circuito\" no canto inferior direito para fazer aparecer o criador de circuitos. Toque em \"Adicionar Hop\" e então em \"Conta do Orchid\", e então selecione uma Identidade do Orchid. Cole o endereço da sua carteira de Ethereum do Passo 2 e selecione a corrente adequada. Toque em \"Gravar\".",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Abrir a nossa rede de privacidade para a população de Nova Iorque é um passo importante para a solidificação da nossa comunidade global. Procuramos tornar a Internet aberta para todos.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.",
    "Orchid Programmable Network": "Rede Programável do Orchid",
    "Orchid VPN: Crypto-powered security": "VPN do Orchid: segurança potenciada pelas cripto",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "As contas do Orchid são adquiridas através das Lojas de aplicações e são suportadas pela criptomoeda xDai.",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "O Orchid tem um novo protocolo de VPN desenvolvido para funcionar em conjunto com pagamentos, de forma a prestar pagamentos à velocidade da rede. O protocolo funciona sobre WebRTC para uma firewall transversal.",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "O Orchid permite utilizadores com contas com fundos de criptomoedas próprios através da <1>DApp do Orchid</1>. Tem ainda uma rampa simplificada de moedas físicas na aplicação Orchid chamada Créditos de Acesso Pré-pago, que utiliza uma carteira controlada pela Orchid Labs.",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "O Orchid utiliza pagamentos probabilísticos fora da corrente para criar um mercado altamente líquido para a compra e venda de largura de banda. Os pagamentos à escala de pacotes permitem interações independentes de confiança ao reduzir os saldos flutuantes implícitos entre compradores e vendedores. Os participantes do mercado podem enviar e receber pagamentos à velocidade da rede.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.",
    "Other Partners": "Outros Parceiros",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "A nossa comunidade sente-se confiante ao adquirir OXT numa plataforma com um registado comprovado de conformidade regulamentar e com as melhores práticas de segurança.",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "O nosso objetivo é tornar a Internet um local mais seguro e livre. A BitGo fornece o mesmo sentimento de segurança aos nossos parceiros institucionais numa experiência fluída.",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "CRÉDITOS DE ACESSO PRÉ-PAGO: um sistema de pagamentos sem fricções",
    "Prepaid Access Credits": "Créditos de Acesso Pré-pago",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "A privacidade é um alvo fácil para quem está no poder e diz \"se não tem nada a esconder, não tem nada a temer\". Isso é uma mentira. A verdade é que as pessoas em posições de poder são quem tem menos com que se preocupar com a privacidade.",
    "Programmable Network": "Rede Programável",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Os fornecedores no Orchid executam o servidor do Orchid que aceita pedidos de ligação e fornece o serviço de VPN em troca de um pagamento imediato via nanopagamentos. Os fornecedores do Orchid colocam em stake tokens de OXT num contrato inteligente de Ethereum (o diretório) para publicitar os seus serviços aos clientes. Os clientes do Orchid selecionam então os seus fornecedores de forma aleatória, tendo em conta o stake proporcional, pelo que a probabilidade de escolher um determinado fornecedor é igual à sua fração no stake total. Os utilizadores beneficiam ao obter um servidor aleatório probabilístico a partir de um conjunto de fornecedores, ao passo que os fornecedores têm um mecanismo para publicitar aos utilizadores através de stake em OXT.",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Os fornecedores no Orchid executam o servidor do Orchid, que aceita pedidos de ligação e fornece serviços em troca de pagamento imediato, através do sistema de nanopagamentos.",
    "Pursuing Internet freedom with new technologies": "Pela liberdade na Internet com novas tecnologias",
    "Questions?": "Tem perguntas?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Consulte a tabela de tamanhos de depósitos acima para comparar as diferentes blockchains compatíveis e escolha uma. Adicione essa rede à sua carteira do Metamask ao visitar <1>ChainList.org</1>, pesquisar por essa corrente, conectar a sua carteira e adicionar os detalhes da rede.",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKING E STAKEWEIGHTING: seleção de servidores algorítmica e alinhada por incentivos",
    "Select a chain and add funds": "Selecione uma corrente e adicione fundos",
    "Self-funded Crypto Accounts": "Contas de Cripto com Fundos Próprios",
    "Step-by-step Orchid Account Creation": "Criação de Conta do Orchid Passo-a-passo",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Toque para voltar duas vezes para ir para o ecrã inicial. Deve ser apresentada uma conta vazia e a Identidade do Orchid copiada para a sua área de transferência.",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "É isso! Agora já pode ver na aplicação que os fundos foram movimentos para a sua conta. Agora pode tocar no botão de conectar para utilizar a aplicação Orchid!",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "A Blockchain Association é constituída por muitos dos mais visionários projetos, firmas e instituições da blockchain.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "A Internet é tão parte integral da nossa vida moderna como era a escrita para os antigos Gregos. As nossas vidas são digitais e as ramificações do que fazemos e dizemos online são tão reais como as do mundo físico. O Orchid cresceu do sonho de um futuro em que todas as nossas vidas, tanto a física como a digital, podem ser privadas, descentralizadas e livres de censura.",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "A aplicação da VPN do Orchid é um caso de uso demonstrado do mercado descentralizado do Orchid, que encaminha protocolos, bem como os outros componentes interligados das redes. O cliente fornece proteção de ISP bisbilhoteiros, desbloqueia a limitação a websites por parte de firewalls, bem como muitos outros benefícios de privacidade. Os vendedores de largura de banda recebem pagamentos em tempo real à medida que fornecem o serviço e colocam em stake OXT para competir pelos pedidos de serviço. Os compradores utilizam contas de criptomedas personalizadas ou pré-pagas para adquirir largura de banda de fornecedores com diversos stakes ao utilizar o sistema de nanopagamentos probabilísticos do Orchid.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "A rede Orchid permite uma rede virtual privada (VPN) descentralizada, o que permite aos utilizadores adquirir largura de banda a partir de um agrupamento global de prestadores de serviço. Para isso, o Orchid utiliza um token de staking ERC-20 chamada OXT, um novo protocolo de VPN para proxy de largura de banda alimentada por tokens, e contratos inteligentes com funções de publicidade algorítmica e pagamento. Os utilizadores do Orchid ligam-se a vendedores de largura de banda através de um diretório de fornecedores e pagam através de nanopagamentos probabilísticos, pelo que as taxas de transação de pacotes de Ethereum são aceitavelmente baixas.",
    "The Orchid protocol: A tunneling protocol incorporating payments": "O protocolo Orchid: um protocolo de túnel que inclui pagamentos",
    "The Orchid server: Configuring nodes for service exchange": "O servidor Orchid: configuração de nós para trocas de serviço",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "O mercado de VPN está a explodir em crescimento mundial à medida que os utilizadores lutam pela recuperação da sua privacidade e para se soltarem das firewalls estatais. O OXT é um ativo digital ERC-20 nativo do Orchid que os fornecedores utilizam para competir pelo fluxo de pagamentos de utilizadores.",
    "The cornerstone of the nanopayment system": "O pilar do sistema de nanopagamentos",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "A rede que aloja a conta do Orchid cobra taxas de transação pela interação com o contrato inteligente. Existe uma taxa de transação única para adicionar/movimentar/levantar fundos, bem como uma taxa L1 contínua que é determinada pelo tamanho do depósito da conta.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "O ano passado recordou-nos que os humanos devem juntar-se, não estar sozinhos; livres, não confinados; fortes, não controlados. Essa é a verdade básica que motiva as pessoas que criaram o Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "O ativo em staking <br/> para o mercado das VPNs estimado em 35 mil milhões de dólares*",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Para adicionar as suas próprias cripto a uma conta do Orchid geridas pelo utilizador, pode movimentar fundos para uma Identidade do Orchid ao utilizar a <1>DApp do Orchid</1>. Precisa de movimentar fundos suficientes para acomodar um saldo e o depósito na conta. O saldo é a quantia livre para gastar que pode ser enviada para os fornecedores. O tamanho do depósito determina a quantia total paga em taxas de rede L1 enquanto envia nanopagamentos e dimensiona as taxas de transação de rede. O depósito também é \"bloqueado\" e requer um período de espera de 24 horas para estes fundos poderem ser levantados.",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Para começar a utilizar o Orchid, precisa de uma conta com fundos. As contas do Orchid são governadas por um contrato inteligente que mantém fundos em sua posse para os utilizadores e envia os pagamentos, conforme necessário, aos prestadores pelos serviços.",
    "Transaction fees for accepting FIAT.": "Taxas de transações para aceitar moedas fiduciárias.",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "A TrustWallet é líder em carteiras de criptomoedas; a integração com a aplicação significa que muitos mais utilizadores podem ter uma forma fácil de manter, trocar e transferir OXT.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Os utilizadores podem adicionar fundos a uma Identidade do Orchid na aplicação Orchid com uma simples compra na aplicação ao utilizar a sua moeda física nativa que é então convertida em fundos em corrente. Estas contas podem apenas gastar fundos com os fornecedores preferidos do Orchid. A Orchid Labs mantém em sua custódia a carteira de fundos Ethereum, pelo que os fundos nunca podem ser levantados pelo utilizador.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Os utilizadores a procurar fornecer os seus próprios OXT ou outras criptomoedas suportadas para financiar a sua participação na rede Orchid podem criar uma conta personalizada através da dapp baseada em web3 do Orchid em <1>account.orchid.com</1>. A DApp de Conta Orchid pode apenas ser acedida através de um browser de web3 como o <3>Metamask</3> e permite associar carteiras de criptomoedas para poder criar contas personalizadas com controlos granulares. Aqui, os utilizadores podem financiar uma conta os seus próprios valores especificados, bem como controlar a dimensão do depósito associado, o que influencia a <5>eficiência</5> obtida na aplicação Orchid. Estas contas podem ser facilmente ligadas à aplicação Orchid enquanto alternativa a compras adquiridas, bem como partilhadas com um número ilimitado de pessoas e/ou dispositivos.",
    "Wallet Partners": "Parceiros de Carteiras",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Podemos <br/> recuperar a <br/> internet <br/><6> juntos </6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Recomendamos utilizar um <1>novo endereço de carteira de Ethereum</1> para o Orchid que não esteja ligado a outros produtos ou serviços de Ethereum que utilize. Nós testamos com o <3>Metamask</3>.",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "É com muito entusiasmo que trabalhamos com algumas das mentes mais inovadoras em política tecnológica para tornar realidade a web descentralizada.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Deve agora ter a sua carteira conectada à corrente que quer utilizar e fundos suficientes nesta. Copie o seu endereço de carteira dado que vai ser necessário para a parte da configuração na aplicação.",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "A imToken tem feito um ótimo trabalho na construção de um produto intuitivo e seguro… os utilizadores têm agora uma forma fácil de manter os seus OXT e adquirir banda larga privada.",
    "/img/shared/google-play-badge.svg": "",
    "/whitepaper/english.pdf": "",
    "Ambassador program | Orchid": "",
    "Enter your message...": "",
    "Get it on Google Play": "",
    "Great! Now please check your email and confirm your subscription.": "",
    "How It Works | Orchid": "",
    "Let's reclaim the Internet together!": "",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
    "OXT Digital Currency | Orchid": "",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
    "Orchid is a Web3 platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "O Orchid é uma plataforma Web3 que permite uma rede de encaminhamento onion com incentivos por OXT e um cliente de VPN multi-hop. A comunidade do Orchid acredita no software em Código Aberto e que o Orchid pode permitir um futuro melhor, mais livre e mais fortalecido.",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
    "Sorry, an error occurred.": "",
    "Subject": "",
    "VPN App | Orchid": "",
    "Your Email": "",
    "Your Name": "",
    "https://blog.orchid.com/": "",
    "https://discord.gg/GDbxmjxX9F": "",
    "https://twitter.com/OrchidProtocol": "",
    "https://www.facebook.com/OrchidProtocol": "",
    "https://www.t.me/OrchidOfficial": "",
    "mailto:contact@orchid.com": ""
}