{
  "(Or <1>get the code</1> and compile it yourself!)": "(O <1>¡obtén el código</1> y compílalo tú mismo!)",
  "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "* Orchid es un mercado de ancho de banda y el precio por GB puede fluctuar con las demandas del mercado. Actualmente el precio es de $0.06/GB.",
  "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Informe de mercado de redes privadas virtuales (VPN), <1>Global Market Insights</1>",
  "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
  "/whitepaper/english.pdf": "/whitepaper/english.pdf",
  "24/7 customer support via email": "Soporte al cliente 24/7 por correo electrónico",
  "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Personas que creen en la importancia de la libertad digital y la privacidad.</0></0><1><0>Personas que están preparadas para comenzar y hacer crecer una comunidad y educar a los miembros.</0></1><2><0>Emprendedores que pueden trabajar por su cuenta, pero que también disfrutan trabajar en equipo.</0></2>",
  "<0>DISCORD</0> or <2>TELEGRAM</2>": "<0>DISCORD</0> o <2>TELEGRAM</2>",
  "<0>Download the APK from GitHub</0>": "<0>Descarga el APK de GitHub</0>",
  "<0>ORCHID SUPPORT PORTAL</0>": "<0>PORTAL DE SOPORTE DE ORCHID</0>",
  "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Cuentas compradas:</0><br/> Orchid admite la posibilidad de que los usuarios compren una cuenta Orchid prefinanciada desde la app iOS oficial utilizando moneda fiat nativa. Los “créditos Orchid” son cuentas especiales en las que la criptomoneda, xDai, se debe gastar solo con nuestros proveedores preferidos. Al igual que todas las cuentas Orchid, la cuenta se puede compartir entre dispositivos.",
  "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un proveedor de ancho de banda: Cualquiera puede operar un nodo Orchid, pero primero debe hacer staking con OXT, cuanto más OXT en staking, mayores serán las posibilidades de recompensa en la red.",
  "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un usuario de ancho de banda: Por primera vez, los usuarios pueden pagar sobre la marcha para obtener una conexión a internet privada y segura usando nanopagos. Los usuarios agregan OXT o cualquiera de las criptomonedas admitidas a su cuenta Orchid, que luego se utiliza para pagar a los proveedores por el servicio mientras la VPN está conectada.",
  "A Decentralized Marketplace": "Un mercado descentralizado",
  "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "Una guía para utilizar la VPN de Orchid, un proyecto de código abierto comprometido a acabar con la vigilancia y la censura en el internet.",
  "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Enlace al programa de emisión adicional que también estuvo sujeto a la auditoría de Consensys:\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
  "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Un máximo de mil millones de OXT fueron elegibles para la creación, todos los cuales fueron creados. Al 9 de diciembre de 2019, Orchid Labs, Inc. tenía 400,579,272 OXT en su tesorería sujetos a su política de tesorería. De conformidad con la política de tesorería de Orchid Labs, Inc., se prevé que en cuanto a los 400,579,272 OXT en su tesorería, a partir del 9 de diciembre de 2019, no más de 10 millones de OXT por mes estarán disponibles para ser liberados de su tesorería.",
  "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Una parte de la compra se invierte como un depósito en la cuenta generada. Esto es necesario para participar en la red Orchid, tanto como un elemento disuasorio de la mala conducta del cliente así como un factor determinante para medir los tickets en nuestro sistema de nanopagos.",
  "A provider stakes some number of OXT to create a stake deposit.": "Un proveedor coloca en staking cierta cantidad de OXT para crear un depósito de staking.",
  "About": "Acerca de",
  "About Orchid": "Acerca de Orchid",
  "About Us": "Acerca de nosotros",
  "About the Open Accessible Internet | Orchid": "Qué es el internet abierto accesible | Orchid",
  "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Por ende, las cuentas de crédito Orchid solo se pueden utilizar con la lista de proveedores de ancho de banda de VPN de \"comerciantes definidos\" que se proporciona aquí. Además, para cumplir con las regulaciones de la FinCEN, la compra y el uso de cuentas de crédito Orchid se limita a $200 por día.",
  "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "En consecuencia, además de facilitar las transacciones de ancho de banda en la red, la moneda digital Orchid se utiliza para comprobar un staking dentro de la red Orchid que demuestra un compromiso por parte de los proveedores de ancho de banda, así como para mitigar ciertos riesgos.",
  "Account": "Cuenta",
  "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "Las cuentas requieren una cartera de financiamiento y un par de identidades Orchid que se administran entre la <1>app Orchid</1> y la cartera de Ethereum del usuario. Los fondos se mueven dentro y fuera de la cuenta usando la cartera de Ethereum y se gastan usando la Identidad Orchid en la app Orchid.",
  "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Adquiere suficientes fondos para el depósito recomendado, la tarifa de creación de cuenta L1 y el saldo. El saldo debe ser al menos tan alto como el depósito. Ten en cuenta que es preferible usar un cambio que permita retiros directamente a esa cadena o tendrás que unir fondos e incurrir en tarifas excesivas de gas de Ethereum.",
  "Advisor": "Asesor",
  "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar <1>en GitHub</1>. El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft. La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y <3>etiquetar las versiones</3> según corresponde.",
  "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en <1>GitHub</1>. El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft.",
  "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub. El uso del código fuente de Orchid se rige por la licencia open source de AGPLv3 copyleft. Te invitamos a seguir nuestro proyecto, la comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde. Invitamos a todos los desarrolladores y personas curiosas a explorar el código de Orchid.",
  "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Todas las compras están cubiertas al 100% por la política de reembolso de compras dentro de la app. Las compras de iOS/macOS tienen 90 días para solicitar un reembolso. Para las compras de Google Play, el periodo de reembolso es de 48 horas.",
  "Ambassador program | Orchid": "Programa embajador | Orchid",
  "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Los guardianes de privacidad de Orchid son defensores de la libertad digital, educan a la comunidad sobre cómo usar las herramientas de privacidad en línea y promueven las mejores prácticas de seguridad. Los guardianes de privacidad organizan reuniones, administran y hacen crecer comunidades en línea y facilitan discusiones sobre censura de internet, tecnologías de descentralización y otros temas importantes.",
  "An advanced VPN client built on the Orchid platform": "Un cliente VPN avanzado creado en la plataforma Orchid",
  "Android": "Android",
  "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Cualquiera puede volver a realizar la auditoría de los contratos inteligentes utilizando la misma información proporcionada a Consensys Diligence.",
  "Anyone can stake OXT on nodes using the smart contract.": "Cualquiera puede hacer staking de OXT en nodos utilizando el contrato inteligente.",
  "Apply Now!": "¡Aplica ahora!",
  "Apply today to become an Orchid Privacy Guardian!": "¡Aplica hoy para convertirte en un Guardián de privacidad de Orchid!",
  "Approve the transaction and wait for it to be confirmed.": "Aprueba la transacción y espera a que se confirme.",
  "Apps": "Apps",
  "Apps for iOS, macOS, and Android": "Apps para iOS, macOS y Android",
  "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Como se indica en el libro blanco de la red Orchid, la oferta total de OXT está fijada en mil millones de unidades. Toda la información sobre la oferta de OXT y las direcciones donde se encuentra el OXT están disponibles públicamente en la blockchain Ethereum.",
  "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "A medida que creció el internet, se volvió más difícil explorar libremente. Los modelos de negocio de Web 2.0 incentivaron a las empresas a observar y rastrearnos y vender nuestros datos. Y en algunos lugares, se impusieron límites en la información que podemos ver.",
  "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "En Orchid compartimos esta misión. Utilizamos la tecnología Web 3.0 para ofrecer a los usuarios una mejor privacidad digital hoy, para que podamos hacer realidad la promesa de la Web 1.0 y explorar libremente de nuevo.",
  "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "En Orchid, siempre nos complace asociarnos con empresas e individuos de ideas afines, y por años hemos admirado el trabajo que VPNSecure ha hecho en el ámbito de la privacidad y la seguridad.",
  "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Auditoría de contrato inteligente El 21 de marzo de 2020, <1>Consensys Diligence</1> publicó una auditoría técnica sobre el contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:",
  "Audit of Smart Contract for use with OXT Release Schedule": "Auditoría del contrato inteligente para usarse con el programa de emisión de OXT",
  "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Disponible como extensión del navegador y aplicación móvil, MetaMask te brinda almacenamiento de claves, inicio de sesión seguro y cartera de tokens, todo lo que necesitas para administrar tus activos digitales.",
  "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponible en <1>Android</1>, <3>iOS</3> y <5>macOS</5>.",
  "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "BRD ha creado una gran comunidad de entusiastas de las criptomonedas, muchos de quienes están comprometidos a tomar el control de su privacidad. Ahora pueden acceder a OXT y hacer exactamente eso.",
  "Balance": "Saldo",
  "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Gran uso de ancho de banda a largo plazo o cuentas compartidas. Política de reembolso cubierta por las tiendas de apps.",
  "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Según el nivel de precio elegido, el usuario recibirá una cuenta Orchid financiada con una cantidad de xDai, sujeto a las fluctuaciones del mercado, que se puede utilizar para comprar ancho de banda en la red Orchid.",
  "Become a privacy educator": "Conviértete en un educador de la privacidad",
  "Blog": "Blog",
  "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq es un socio clave en nuestro objetivo de crear una comunidad que haga que el internet sea un lugar más libre y privado.",
  "Build Community": "Crea una comunidad",
  "Business Development": "Desarrollo empresarial",
  "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Pero eso está cambiando. La Web 3.0 descentralizada que se está construyendo en Ethereum está permitiendo que los usuarios recuperen el internet.",
  "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Los compradores utilizan la <1>app Orchid</1> para protegerse de los ISP espías, desbloquear sitios web cortados por firewalls y para muchos otros beneficios de privacidad. Los vendedores reciben pagos en tiempo real a medida que brindan el servicio y hacen staking de <3>OXT</3> para competir por las solicitudes de servicio. Orchid Technologies no cobra tarifas y la comunidad mantiene el <5>software open source</5> que impulsa todo el ecosistema. ¡Pruébalo!",
  "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Causas como Black Lives Matter, la liberación uigur, la libertad política en Hong Kong y Myanmar, los derechos LGBTQ+ en Rusia y muchas otras deben lucharse a un nivel humano fundamental. Deben atravesar líneas de política, nacionalidad o sectarismo.",
  "Check out the FAQ": "Consulta las preguntas frecuentes",
  "Clear": "Borrar",
  "Clients select new nodes in proportion to their relative OXT deposit size.": "Los clientes seleccionan nuevos nodos en proporción al tamaño relativo de su depósito OXT.",
  "Co-Founder": "Co-Fundador",
  "Co-Founder / Advisor": "Co-Fundador / Asesor",
  "Co-Founder / CEO": "Co-Fundador / CEO",
  "Co-Founder / CTO": "Co-Fundador / CTO",
  "Community": "Comunidad",
  "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Crea tu propio circuito VPN enrutado en cebolla uniendo varios 'hops' para aumentar la privacidad.",
  "Connect": "Conéctate",
  "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Conéctate aleatoriamente a un servidor VPN con staking de OXT. Cambia a un nuevo proveedor en cualquier momento activando y desactivando la VPN.",
  "Connect to a random provider": "Conéctate a un proveedor aleatorio",
  "Connect your wallet and fund the account": "Conecta tu cartera y agrega fondos a la cuenta",
  "Contact": "Contacto",
  "Core components of the Orchid network": "Componentes centrales de la red Orchid",
  "Corporate info": "Información corporativa",
  "Create Account": "Crear cuenta",
  "Create a custom Orchid Account with your own crypto.": "Crea una cuenta Orchid personalizada con tu propia criptomoneda.",
  "Create a new Ethereum wallet": "Crea una nueva cartera de Ethereum",
  "Create an account in the Orchid App": "Crea una cuenta en la app Orchid",
  "Crypto VPN App | Orchid": "App VPN Crypto | Orchid",
  "Crypto-native accounts:": "Cuentas criptonativas:",
  "Crypto-powered": "Impulsado por criptomonedas",
  "Decentralized": "Descentralizado",
  "Decentralized Listings": "Listados descentralizados",
  "Decentralizing trust between buyers and sellers": "Descentralizando la confianza entre compradores y vendedores",
  "Deposit": "Depósito",
  "Deposit Size Chart": "Gráfica de tamaño de depósito",
  "Design": "Diseño",
  "Discuss Partnership": "Discutir una asociación",
  "Download": "Descargar",
  "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Descarga la app Orchid y agrega fondos a una cuenta mediante una compra dentro de la app. Una vez agregados, puedes conectarte a la red Orchid.",
  "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Descarga la app Orchid para <1>Android</1>, <3>iOS</3> o <5>macOS</5>",
  "EA": "Asistente Ejecutivo",
  "Earn rewards": "Gana recompensas",
  "Earn rewards for participating and educating others.": "Gana recompensas por participar y educar a otros.",
  "Educate<br/> & Help": "Educa<br/> y Ayuda",
  "Email address": "Dirección de correo electrónico",
  "Engage": "Participa",
  "Engineering": "Ingeniería",
  "Enter your message...": "Escribe tu mensaje...",
  "Europe": "Europa",
  "Exchange Listings": "Listados de cotizaciones",
  "Exchange Partners": "Socios de cambio",
  "Explore our code": "Explora nuestro código",
  "FAQ": "Preguntas frecuentes",
  "FAQs and Customer Support | Orchid": "Preguntas frecuentes y soporte al cliente | Orchid",
  "Fees": "Tarifas",
  "Finance": "Finanzas",
  "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Encuentra personas con ideas afines, intercambia consejos y trucos para proteger la privacidad digital, discute problemas y cómo superarlos juntos.",
  "Flexible": "Flexible",
  "Follow Us": "Síguenos",
  "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Para obtener más información, consulta nuestro artículo reciente: <1>Introducción a los nanopagos</1>",
  "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Para fines de la auditoría, Orchid publicó toda la información necesaria para realizar la auditoría en un repositorio técnico en GitHub que está disponible aquí:",
  "From the Orchid Blog": "Del blog de Orchid",
  "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Agrega fondos en la app con tu moneda fiat nativa o usa la DApp para financiar una cuenta con tu criptomoneda.",
  "Fund your Orchid account": "Agrega fondos a tu cuenta Orchid",
  "Gas": "Gas",
  "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "La trayectoria establecida de Gemini como un nombre confiable con licencia mundial en los criptomercados lo hace un socio perfecto para Orchid a medida que continuamos haciendo que OXT esté ampliamente disponible.",
  "Get In Touch | Orchid": "Ponte en contacto | Orchid",
  "Get Orchid": "Obtener Orchid",
  "Get Orchid VPN": "Obtener Orchid VPN",
  "Get Orchid in 2 easy steps!": "¡Obtén Orchid en 2 sencillos pasos!",
  "Get Orchid | Orchid": "Obtener Orchid | Orchid",
  "Get connected": "Conéctate",
  "Get it on Google Play": "Consíguela en Google Play",
  "Get the Orchid Onlooker newsletter for updates and privacy news": "Obtén el boletín Orchid Onlooker para actualizaciones y noticias de privacidad",
  "Get the Orchid app": "Obtén la app Orchid",
  "GitHub": "GitHub",
  "Go back home": "Volver a inicio",
  "Go to Blog": "Ir al blog",
  "Good for browsing and light activity. Refund policy covered by app stores.": "Perfecto para navegar y actividades ligeras. Política de reembolso cubierta por las tiendas de apps.",
  "Great! Now please check your email and confirm your subscription.": "¡Genial! Ahora revisa tu correo electrónico y confirma tu suscripción.",
  "Headquarters": "Sede",
  "Help friends & family": "Ayuda a amigos y familiares",
  "Home": "Inicio",
  "Host Meetups": "Organiza reuniones",
  "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "Cómo encajan los compradores, vendedores, pagos y servicios en el mercado Orchid.",
  "How It Works": "Cómo funciona",
  "How It Works | Orchid": "Cómo funciona | Orchid",
  "How Orchid delivers digital privacy": "Cómo Orchid ofrece privacidad digital",
  "How it Works": "Cómo funciona",
  "I consent to receiving further instructions at the email address I submitted above.": "Doy mi consentimiento para recibir más instrucciones en la dirección de correo electrónico que indiqué arriba.",
  "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Ideal para uso individual a mediano plazo que incluye navegación y streaming ligero. Política de reembolso cubierta por las tiendas de apps.",
  "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Si el nodo ya tiene la capacidad máxima de ancho de banda, el staking adicional se desperdicia efectivamente.",
  "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "En diciembre de 2020, Consensys Diligence publicó una auditoría técnica sobre una nueva versión del contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
  "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Introduce la cantidad deseada de fondos para el saldo y el depósito. Toca \"Agregar fondos\".",
  "It also includes the OXT release schedule, found here:": "También incluye el calendario de emisión de OXT, que está disponible aquí:",
  "Join in on the live conversations happening about Orchid and other related topics through one of our official channels:": "Únete a las conversaciones en vivo acerca de Orchid y de otros temas relacionados a través de uno de nuestros canales oficiales:",
  "Join the discussion": "Únete a la conversación",
  "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "Acompáñanos a una conversación a fondo sobre el estado de la privacidad en el mundo de hoy con los principales expertos, formuladores de políticas y creadores.",
  "Key features": "Funciones clave",
  "L1 Fees and Deposit Size Chart": "Tabla de tarifas L1 y tamaño de depósito",
  "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Por lo tanto, los depósitos de staking más grandes generan proporcionalmente más usuarios, ancho de banda e ingresos.",
  "Launch DApp": "Abrir DApp",
  "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Inicia una comunidad oficial de Orchid utilizando la plataforma adecuada para tu región. El equipo de Orchid está aquí para ayudarte a comenzar y hacerla crecer, organizar eventos divertidos y obsequios, y ofrecer acceso temprano y contenido.",
  "Learn": "Aprende",
  "Learn More": "Más información",
  "Learn more": "Más información",
  "Learn more about OXT.": "Obtén más información sobre OXT.",
  "Learn more about creating an Orchid account.": "Obtén más información sobre cómo crear una cuenta Orchid.",
  "Learn more.": "Más información.",
  "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "Las carteras Ledger se han ganado su increíble popularidad y estamos muy emocionados de que nuestra comunidad podrá almacenar su OXT en un dispositivo Ledger confiable.",
  "Legal Notice": "Aviso legal",
  "Let's Stay Connected": "Mantengámonos conectados",
  "Let's reclaim the Internet together!": "¡Recuperemos el internet juntos!",
  "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "¡Recuperemos el internet juntos! Estamos buscando oportunidades de asociación con proveedores de infraestructura y socios de integración que quieran colaborar con Orchid.",
  "Let’s go!": "¡Vamos!",
  "Let’s stay connected": "Mantengámonos conectados",
  "List of preferred providers": "Lista de proveedores preferidos",
  "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carga <1>account.orchid.com</1> en el navegador de tu cartera o en tu navegador preferido con un plugin de cartera habilitado. Es una buena idea marcar esta página para el futuro.",
  "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Hacer que OXT esté ampliamente disponible para nuestros usuarios en Europa y en todo el mundo es un paso importante para facilitar que cualquier persona comience a usarlo para pagar ancho de banda privado.",
  "Marketing": "Marketing",
  "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "La compatibilidad con múltiples cadenas brinda a los usuarios una alternativa a los altos precios del gas de Ethereum al permitirles pagar el servicio en otras cadenas. Un sistema para múltiples cadenas permite a los usuarios y proveedores opciones para encontrar tarifas de transacción más bajas y ayuda a proporcionar los precios de tarifas de red más competitivos a los usuarios en todas partes.",
  "Multi-hop": "Multi-hop",
  "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Compatibilidad con múltiples cadenas:<br/>Realiza pagos en una lista cada vez más grande de blockchains compatibles con EVM",
  "Nanopayment Ecosystem": "Ecosistema de nanopagos",
  "Nanopayments": "Nanopagos",
  "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nanopagos:<br/>Escalado de capa 2 que permite interacciones trustless de alta frecuencia",
  "Need help with an Orchid product? Connect with our support team to quickly find a solution to your issue:": "¿Necesitas ayuda con un producto Orchid? Conéctate con nuestro equipo de soporte para encontrar una solución rápida a tu problema:",
  "Need product support?": "¿Necesitas ayuda con un producto?",
  "No Subscriptions": "Sin suscripciones",
  "No app tracking, website tracking or logging": "Sin rastreo de apps, rastreo de sitios web o registros",
  "Not Found": "No encontrado",
  "Not satisfied? Get a refund through the App stores, no questions asked!": "¿No estás satisfecho? Obtén un reembolso a través de las tiendas de apps, ¡sin preguntas!",
  "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Ahora tendrás una cuenta Orchid vacía que paga por un circuito de un solo hop. Toca el hop para entrar a la pantalla de detalles del hop. Toca \"Copiar\" para copiar la Identidad Orchid que necesitas para la DApp.",
  "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "La inclusión de Orchid en OKEx facilita que los usuarios internacionales adquieran OXT y comiencen a usarlo para acceder a ancho de banda privado; esto marca un día importante para el crecimiento de la libertad en internet.",
  "OR": "O",
  "OXT": "OXT",
  "OXT Audits": "Auditorías de OXT",
  "OXT Contract on Ethereum": "Contrato OXT en Ethereum",
  "OXT Digital Currency | Orchid": "Moneda digital OXT | Orchid",
  "OXT cryptocurrency": "Criptomoneda OXT",
  "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "OXT es una moneda digital Ethereum (ERC-20) utilizada para intercambiar valor en la red Orchid. Orchid ofrece herramientas de privacidad de VPN a un precio asequible.",
  "OXT: The staking asset for the VPN market": "OXT: El activo de staking para el mercado de VPN",
  "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "El propósito principal de OXT es proporcionar un mecanismo de staking-publicidad que alinee los incentivos de operadores con el beneficio de la red Orchid y mitigue ciertos riesgos.",
  "Official hosted Orchid dapp: <1>account.orchid.com</1>": "DApp Orchid oficial: <1>account.orchid.com</1>",
  "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Última dirección de contrato oficial en todas las cadenas: <1>OrchidLotteryV1</1>",
  "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Una vez que los tokens se hayan bloqueado en un depósito de staking, se pueden usar inmediatamente para el aprovisionamiento de ancho de banda. Si el proveedor desea retirar tokens del contrato de staking, debe iniciar un periodo de proceso de \"desbloqueo\", que implica un periodo de recuperación de tres meses durante el cual sus fondos no pueden ser utilizados como depósito de staking o transferidos a otra parte por el proveedor.",
  "One-time fee.": "Tarifa única.",
  "Open Source": "Open source",
  "Open Source code that is trusted and audited": "Código open source confiable y auditado",
  "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Abre la app, toca \"Más tarde\" para minimizar la pantalla de fondos rápidos. Toca la tarjeta \"Circuito\" en la esquina inferior derecha para que aparezca el creador de circuitos. Toca \"Agregar hop\", luego \"Cuenta Orchid\" y selecciona una Identidad Orchid. Pega la dirección de tu cartera de Ethereum del Paso 2 y selecciona la cadena adecuada. Toca \"Guardar\".",
  "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Abrir nuestra red de privacidad a la gente de Nueva York es un paso importante para consolidar nuestra comunidad global. Deseamos hacer que el internet esté abierto para todos.",
  "Operations": "Operaciones",
  "Orchid Account": "Cuenta Orchid",
  "Orchid Accounts": "Cuentas Orchid",
  "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "Las cuentas Orchid contienen los fondos que se envían a través del sistema de nanopagos escalable de Orchid. Los usuarios son responsables de administrar sus cuentas en la blockchain dentro de la <1>DApp Orchid</1>. Alternativamente, los usuarios de fiat pueden utilizar una Cuenta de Créditos de Acceso Prepago administrada por Orchid. Cada cuenta se compone de un par de claves pública/privada, una cartera de financiamiento especial que controla la cuenta y la composición de la cuenta (depósito y saldo), lo cual determina la eficiencia de la cuenta en la transmisión de pagos.",
  "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "Orchid Labs Inc. es dueña de los derechos de propiedad intelectual de todos los materiales en este sitio, por favor lee nuestros términos de servicio para mayor información.",
  "Orchid Marketplace": "Mercado Orchid",
  "Orchid Office Address": "Dirección de las oficinas de Orchid",
  "Orchid Partnerships": "Asociaciones de Orchid",
  "Orchid Programmable Network": "Red programable de Orchid",
  "Orchid Protocol": "Protocolo Orchid",
  "Orchid VPN enables a bandwidth marketplace": "Orchid VPN habilita un mercado de ancho de banda",
  "Orchid VPN: Crypto-powered security": "Orchid VPN: Seguridad impulsada por criptomonedas",
  "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "Administrador de cuenta Orchid:<br/> Una aplicación simple para administrar fondos en la capa 2",
  "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Las cuentas Orchid incluyen soporte al cliente 24/7, dispositivos ilimitados y están respaldadas por la criptomoneda xDai.",
  "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Las cuentas Orchid compradas a través de las tiendas de apps están respaldadas por la criptomoneda xDai.",
  "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid reúne a los principales proveedores a través de un mercado de privacidad descentralizado único. Debido a que hay más servidores disponibles (y más ampliamente distribuidos), los datos del usuario tienen más rutas posibles para elegir. Esta aleatoriedad hace que la información del usuario sea más difícil de explotar para los posibles rastreadores y hackers y el servicio sea mucho más resistente.",
  "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Las cuentas de crédito Orchid compradas a Orchid forman parte de nuestro sistema de proveedores preferidos. Las cuentas de crédito compran el servicio exclusivamente a proveedores que han pasado por un proceso KYC con Orchid Labs para ser elegibles para aceptar créditos. Contáctanos si deseas aplicar para ser un proveedor preferido",
  "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid tiene un cliente WireGuard y Open VPN integrado en la app. El uso de Orchid es posible con tu propia configuración de servidor VPN, como Streisand u otras soluciones caseras, incluso otros servicios VPN de pago. Además, Orchid te permite unir varios tipos de servidores VPN, lo cual ofrece propiedades interesantes de privacidad.",
  "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "Orchid tiene un nuevo protocolo VPN que fue desarrollado para funcionar en conjunto con los nanopagos para proporcionar pagos a velocidades de red. El protocolo se ejecuta sobre el WebRTC para atravesar firewalls.",
  "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid no tiene pixeles de rastreo, javascript de terceros ni ningún código en Orchid.com que recopile información sobre ti. Orchid tampoco tiene sistemas de rastreo en nuestras apps. No rastreamos en lo absoluto.",
  "Orchid is Open Source": "Orchid es open source",
  "Orchid is a Delaware c-corp": "Orchid es una c-corp de Delaware",
  "Orchid is a VPN client, VPN service and advanced networking tool.": "Orchid es un cliente de VPN, un servicio de VPN y una herramienta de redes avanzada.",
  "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid es una plataforma que habilita una red de enrutamiento de cebolla incentivada por OXT y un cliente VPN de múltiples hops. La comunidad de Orchid cree en el software de código abierto y en la idea de que Orchid puede hacer posible un futuro más radiante, más libre y empoderado.",
  "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Los nanopagos de Orchid significan que nunca estás sujeto a una suscripción y pagas solo por el uso real.",
  "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Los nodos de Orchid mantienen la información de registro en un registro de staking y directorio de proveedores en Ethereum. El registro de staking está optimizado para permitir que la app Orchid descubra automáticamente servidores aleatorios en un entorno descentralizado, mientras que el directorio de proveedores permite que los nodos de Orchid registren metadatos como geolocalización o servicios adicionales ofrecidos.",
  "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid se asocia con empresas de todo el mundo para avanzar nuestra misión de hacer que el internet sea un lugar más seguro y más privado para todos.",
  "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "Orchid ofrece la mejor VPN impulsada por criptomonedas al aprovechar el poder de la tecnología blockchain para garantizar privacidad digital.",
  "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid permite que los usuarios agreguen fondos a sus cuentas con sus propias criptomonedas a través de la <1>DApp Orchid</1> y también tiene acceso simplificado de fiat dentro de la app Orchid llamado Créditos de Acceso Prepago que utiliza una cartera controlada por Orchid Labs.",
  "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid utiliza un nuevo sistema de nanopagos probabilístico para aumentar el rendimiento de los pagos a través de “tickets” respaldados por criptomonedas.",
  "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utiliza un nuevo sistema de nanopagos probabilístico para aumentar el rendimiento de los pagos.",
  "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid utiliza pagos probabilísticos fuera de cadena para crear un mercado altamente líquido para comprar y vender ancho de banda. Los pagos a nivel de paquetes permiten interacciones trustless al reducir los saldos flotantes implícitos entre compradores y vendedores. Los participantes del mercado pueden enviar y recibir pagos a velocidades de red.",
  "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid se fundó en 2017 para ayudar a restaurar el internet abierto y accesible para todos. Desde entonces, hemos formado un equipo increíble con sede en San Francisco y Berlín y lanzamos la primera red de privacidad peer-to-peer incentivada en diciembre de 2019.",
  "Orchid's Values": "Valores de Orchid",
  "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "El directorio de staking de Orchid conecta aleatoriamente a los usuarios con proveedores según la cantidad de OXT en staking; los proveedores que hacen staking con más cantidades están conectados a más usuarios. Cuanto más ancho de banda compran los usuarios en la red Orchid, más incentivo tienen los proveedores de nodos para hacer staking de OXT para vender ancho de banda y satisfacer la demanda.",
  "Orchid<br/> Privacy<br/> Guardians": "Guardianes<br/> de privacidad<br/> de Orchid",
  "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Los Créditos de Acceso Prepago de Orchid brindan a los usuarios la posibilidad de pagar en fiat por créditos VPN denominados en la criptomoneda estable xDAI a través de una simple compra dentro de la app en dispositivos móviles. Los créditos solo se pueden gastar con los <1>proveedores preferidos</1> de Orchid para el servicio VPN. El sistema permite el acceso de cualquier tarjeta de crédito conectada a tu teléfono durante 30 segundos para agregar fondos a una cuenta con xDAI.",
  "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Los fundadores de Orchid tienen profunda experiencia en la comunidad de software open source (BASH Shell, GNU Finger), gestión de tecnología (RPX IPO), inversión en blockchain (Bitstamp, Pantera Capital), gestión de paquetes de aplicaciones abiertas (Cydia) y seguridad (primer empleado de la banca en línea de Wells Fargo, equipo de seguridad central de Ethereum).",
  "Orchid’s mission is privacy, and privacy is a human right.": "La misión de Orchid es la privacidad, y la privacidad es un derecho humano.",
  "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "La red de privacidad de Orchid crece día a día, con proveedores de ancho de banda cada vez más confiables que se unen a la plataforma. Nuestra asociación con LiquidVPN es otro paso para hacer de la privacidad una experiencia comunitaria.",
  "Other Partners": "Otros socios",
  "Other inquiries": "Otras preguntas",
  "Our Partners | Orchid": "Nuestros socios | Orchid",
  "Our Values": "Nuestros valores",
  "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Nuestra comunidad puede sentirse segura al comprar OXT en una plataforma con una trayectoria comprobada de cumplimiento normativo y mejores prácticas de seguridad.",
  "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Nuestro objetivo es hacer que el internet sea un lugar más seguro y libre. BitGo brinda ese mismo sentido de seguridad a nuestros socios institucionales, en una experiencia optimizada.",
  "PREPAID ACCESS CREDITS: A frictionless payment system": "CRÉDITOS DE ACCESO PREPAGO: Un sistema de pago sin complicaciones",
  "Partners": "Socios",
  "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Paga el servicio VPN con una de nuestras criptomonedas admitidas. ¿No eres un experto en criptomonedas? Puedes comprar una cuenta precargada directamente en la app.",
  "Pay only for what you actually use": "Paga solo por lo que realmente usas",
  "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Observa los detalles de las conexiones de tu dispositivo utilizando el analizador de protocolo de red integrado con tecnología Wireshark.",
  "Please note: If you are seeking help from Orchid Support, please visit <1>discord.gg/invite/GDbxmjxX9F</1>": "Toma nota: si estás buscando soporte técnico de Orchid, por favor visita <1>discord.gg/invite/GDbxmjxX9F</1>",
  "Podcast": "Podcast",
  "Preferred Providers": "Proveedores preferidos",
  "Preferred Providers | Orchid": "Proveedores preferidos | Orchid",
  "Prepaid Access Credits": "Créditos de Acceso Prepago",
  "Press Kit": "Kit de Prensa",
  "Priv8 | Orchid": "Priv8 | Orchid",
  "Privacy Guardian Benefits": "Beneficios de los guardianes de privacidad",
  "Privacy Guardians": "Guardianes de privacidad",
  "Privacy Policy": "Política de privacidad",
  "Privacy Policy | Orchid": "Política de privacidad | Orchid",
  "Privacy and freedom are not in conflict; they are one and the same.": "La privacidad y la libertad no están en conflicto; son una y la misma.",
  "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "La privacidad es un blanco fácil para quienes están en el poder y dicen: “si no tienes nada que ocultar, no tienes nada que temer”. Esto es una mentira. La verdad es que las personas en posiciones de poder son las que menos tienen que preocuparse por su privacidad.",
  "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La privacidad es un blanco fácil para los que están en el poder, que dicen \"si no tienes nada que ocultar, no tienes nada que temer\". Esto es una mentira. La verdad es que las personas en posiciones de poder son las que menos tienen que preocuparse por ser privadas. Si un dictador poderoso es sorprendido haciendo algo, es irreprochable. Nunca debemos olvidar las violaciones rutinarias de la privacidad que sufrieron King, Gandhi, Ai Weiwei y muchos otros en nombre de la \"aplicación de la ley\" y la \"seguridad nacional\".",
  "Product": "Producto",
  "Programmable Network": "Red programable",
  "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Los proveedores de Orchid ejecutan el servidor Orchid el cual acepta solicitudes de conexión y brinda servicio VPN a cambio de su pago inmediato con nanopagos. Los proveedores de Orchid hacen staking de tokens OXT en un contrato inteligente de Ethereum (el directorio) para anunciar sus servicios a los clientes. Los clientes de Orchid después seleccionan proveedores aleatoriamente, ponderados por staking proporcional, de modo que la probabilidad de elegir un proveedor en particular es igual a su participación en el staking total. Los usuarios se benefician al obtener un servidor aleatorizado de forma comprobable de un grupo de proveedores, mientras que los proveedores tienen un mecanismo para anunciarse con los usuarios a través del staking de OXT.",
  "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Los proveedores de Orchid ejecutan el servidor Orchid el cual acepta solicitudes de conexión y brinda servicio a cambio de su pago inmediato con el sistema de nanopagos.",
  "Purchasing an Orchid account includes": "La compra de una cuenta Orchid incluye",
  "Pursuing Internet freedom with new technologies": "Buscando la libertad en internet con nuevas tecnologías",
  "Questions?": "¿Preguntas?",
  "Randomized Servers": "Servidores aleatorios",
  "Read more about provider staking here.": "Lee más sobre el staking de proveedores aquí.",
  "Read our Whitepaper": "Lee nuestro libro blanco",
  "Read the Docs": "Lee los documentos",
  "Read the full public Certora Audit here.": "Lee la auditoría pública completa de Certora aquí.",
  "Read the full public ConsenSys Diligence Audit here.": "Lee la auditoría pública completa de ConsenSys Diligence aquí.",
  "Ready to get involved?": "¿Estás listo para contribuir?",
  "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Consulta la tabla de tamaño de depósito anterior para comparar las diferentes blockchains admitidas y elegir una. Agrega esa red a tu cartera Metamask al visitar <1>ChainList.org</1>, buscar esa cadena, conectar tu cartera y luego agregar los detalles de la red.",
  "Register": "Registrarse",
  "Required fields are missing": "Faltan campos obligatorios",
  "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Organiza reuniones mensuales centradas en la libertad digital, las tecnologías que se utilizan para proteger la privacidad y otros temas relevantes de interés para tu comunidad y región. Forja relaciones e invita a proyectos, empresas e individuos de ideas afines a participar.",
  "SEC Filing": "Presentación SEC",
  "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKING & STAKEWEIGHTING: Selección de servidor algorítmica y alineada con incentivos",
  "Select a chain and add funds": "Selecciona una cadena y agrega fondos",
  "Self-funded Crypto Accounts": "Cuentas en criptomoneda autofinanciadas",
  "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Los proveedores de servicios en Orchid ejecutan software similar a un daemon VPN típico para protocolos como OpenVPN, pero que habla el protocolo Orchid.",
  "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Comparte una sola cuenta en varios dispositivos y/o usuarios para ayudar a amigos y familiares, o protege tu actividad en línea en todos tus dispositivos.",
  "Sorry, an error occurred.": "Lo sentimos, se produjo un error.",
  "Staking": "Staking",
  "Step 1: Choose a starting amount for your Orchid account": "Paso 1: Elige una cantidad inicial para tu cuenta Orchid",
  "Step 2: Pay in the Orchid app": "Paso 2: Paga en la app Orchid",
  "Step-by-step Orchid Account Creation": "Crear una cuenta Orchid paso a paso",
  "Subject": "Asunto",
  "Submit": "Enviar",
  "Subscribe": "Suscribirse",
  "Supply": "Oferta",
  "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Toca \"Conectar\" para emparejar con un servidor VPN que haya bloqueado OXT para competir por tu solicitud.",
  "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Toca atrás dos veces para ir a la pantalla de inicio. Debes ver una cuenta vacía y la Identidad Orchid copiada en tu portapapeles.",
  "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Enseña a las personas de tu comunidad sobre la libertad digital, la privacidad y la seguridad. Ayúdalas a tomar el control de sus datos educándolas en el uso de nuevas herramientas y tecnología que aumenten su libertad. Comparte y aumenta contenido de Orchid.",
  "Teach them how to protect themselves online with privacy tools like VPNs.": "Enséñales cómo protegerse en línea con herramientas de privacidad como las VPN.",
  "Terms of Service": "Términos de servicio",
  "Terms of Service | Orchid": "Términos de servicio | Orchid",
  "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "¡Eso es todo! Ahora puedes ver en la app que se movieron los fondos a tu cuenta. ¡Puedes pulsar el botón de conectar para usar la app Orchid!",
  "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "La Asociación Blockchain está constituida por muchos de los proyectos, empresas e instituciones más visionarios en blockchain.",
  "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "El internet es tan integral para la vida moderna como la escritura lo era para los antiguos griegos. Nuestras vidas son digitales y las ramificaciones de las cosas que hacemos y decimos en línea son tan reales como las del mundo físico. Orchid nació del sueño de un futuro en el que toda nuestra vida, tanto la física como la digital, podría ser privada, descentralizada y libre de censura.",
  "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "El internet abrió un mundo ilimitado de información. Sus creadores nos invitaron a usar nuestra curiosidad yexplorar ese mundo libremente.",
  "The OXT digital currency provides value in the Orchid network in a number of ways:": "La moneda digital OXT proporciona valor en la red Orchid de varias maneras:",
  "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "La política de privacidad de Orchid explica cómo nuestro sitio recolecta, utiliza, protege y maneja tu información personalmente identificable con nuestro servicio gratuito de VPN privado.",
  "The Orchid Protocol": "El protocolo Orchid",
  "The Orchid Team": "El equipo de Orchid",
  "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "La app Orchid VPN es un caso de uso demostrado del mercado descentralizado de Orchid, del protocolo de tunneling y los otros componentes interconectados de la red. El cliente brinda protección contra proveedores de servicio de internet intrusos, desbloquea sitios web bloqueados por firewalls y muchos otros beneficios de privacidad. Los vendedores de ancho de banda reciben pagos en tiempo real a medida que brindan el servicio y hacen staking de OXT para competir por las solicitudes de servicio. Los compradores usan cuentas en criptomoneda prepagas o personalizadas para comprar ancho de banda de proveedores ponderados según su staking mediante el sistema probabilístico de nanopagos de Orchid.",
  "The Orchid app": "La app Orchid",
  "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "La comunidad de Orchid cree en el software de código abierto y en la idea de que Orchid puede hacer posible un futuro más radiante, más libre y empoderado.",
  "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La comunidad de Orchid desarrolla código \"de forma abierta\" al <1>impulsar constantemente</1> cambios que cualquiera puede ver en GitHub y <3>etiquetar las versiones</3> según corresponde. El repositorio de Orchid utiliza la función de integración continua de GitHub, lo que facilita a los desarrolladores hacer fork de nuestro repositorio, realizar cambios y luego recuperar los binarios sin tener que compilar localmente. Por último, las versiones son reproducibles, por lo que cualquiera puede producir versiones desde la fuente y verificar que sean las mismas versiones que publicamos.",
  "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "La comunidad de Orchid es una de las cosas que hace que este proyecto sea realmente especial. ¡Síguenos en una de nuestras muchas plataformas sociales, conócenos en persona en uno de nuestros próximos eventos y suscríbete a nuestro boletín para mantenerte informado sobre todo lo relacionado con Orchid!",
  "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "La dApp Orchid es un front-end alojado para crear y administrar cuentas Orchid. Después de conectar una cartera, los usuarios pueden mover fondos dentro y fuera de la capa 2, además de realizar modificaciones para la composición de la cuenta, la eficiencia de pagos y el tamaño de tickets.",
  "The Orchid digital currency (OXT)": "La moneda digital Orchid (OXT)",
  "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "La red Orchid habilita una red privada virtual (VPN) descentralizada, lo que permite a los usuarios comprar ancho de banda de un grupo global de proveedores de servicios.",
  "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "La red Orchid habilita una red privada virtual (VPN) descentralizada, lo que permite a los usuarios comprar ancho de banda de un grupo global de proveedores de servicios. Para hacer esto, Orchid usa un token de staking ERC-20 llamado OXT, un nuevo protocolo VPN para el proxy de ancho de banda incentivado por tokens y contratos inteligentes con publicidad algorítmica y funciones de pago. Los usuarios de Orchid se conectan a vendedores de ancho de banda utilizando un directorio de proveedores y pagan mediante nanopagos probabilísticos, por lo que las tarifas de transacción de Ethereum en paquetes son aceptablemente bajas.",
  "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "El programa de proveedores preferidos de Orchid es un programa de “acceso prepago en circuito cerrado” que cumple con las regulaciones de la FinCEN que rigen los productos de acceso prepago en circuito cerrado.",
  "The Orchid protocol: A tunneling protocol incorporating payments": "El protocolo Orchid: Un protocolo de tunneling que incorpora pagos",
  "The Orchid server: Configuring nodes for service exchange": "El servidor Orchid: Configuración de nodos para intercambiar servicios",
  "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "El software Orchid está diseñado para usar un protocolo VPN personalizado, similar en alcance a <1>OpenVPN</1> o <3>WireGuard</3>. El protocolo Orchid está diseñado para redes de alto rendimiento y se ejecuta por encima de WebRTC, un estándar web común, ampliamente utilizado para transmitir video y audio dentro de navegadores. Nuestro protocolo permite a los usuarios solicitar acceso a recursos de red remotos y pagarlos utilizando criptomonedas a través del sistema de nanopagos de Orchid.",
  "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "El mercado de VPN está explotando con un crecimiento mundial a medida que los usuarios luchan por recuperar la privacidad y escapar de los firewalls controlados por el estado. OXT es el activo digital ERC-20 nativo de Orchid que impulsa y asegura un nuevo enfoque para el servicio VPN y los proveedores compiten por el flujo de pago de los usuarios al hacer staking de OXT. A medida que se compra más ancho de banda en el nodo de la red Orchid, los proveedores pueden agregar y hacer staking de OXT para captar ventas adicionales de ancho de banda en la red.",
  "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "El mercado VPN está explotando con un crecimiento mundial a medida que los usuarios luchan por recuperar la privacidad y escapar de los firewalls controlados por el estado. OXT es el activo digital ERC-20 nativo de Orchid que los proveedores utilizan para competir por el flujo de pagos de los usuarios.",
  "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "La alianza con BolehVPN, uno de los nombres más confiables en la navegación, materializa el sueño de un internet realmente seguro y privado.",
  "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "El mercado de ancho de banda es peer-to-peer y se ejecuta de manera completamente descentralizada sin depender de ninguna parte central. Las razones principales de esta nueva moneda digital OXT son:",
  "The cornerstone of the nanopayment system": "La piedra angular del sistema de nanopagos",
  "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "La información publicada en GitHub y proporcionada a Consensys Diligence incluye el contrato de token OXT, que está disponible aquí:",
  "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "La red que aloja la cuenta Orchid cobra tarifas por interactuar con el contrato inteligente. Hay una tarifa única de gas por agregar/mover/retirar fondos, así como una tarifa L1 continua que está determinada por el tamaño de depósito de la cuenta.",
  "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "El año pasado nos recordó que los seres humanos deben estar juntos, no solos; libres, no confinados; empoderados, no controlados. Esta es la verdad básica que motiva a las personas que crearon Orchid.",
  "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "El propósito de los créditos Orchid es abrir el uso de la red Orchid a una gama más amplia de usuarios, como los usuarios que no están familiarizados con las criptomonedas o que no quieren lidiar con las complejidades por sí mismos. Orchid no accede a ni almacena información personal durante el proceso de compra o en el uso de la app Orchid.",
  "The staking asset <br/> for the $35B* VPN market": "El activo de staking <br/> para el mercado de VPN estimado en $35 mil millones*",
  "The web has evolved. <1>So should your VPN.</1>": "La web ha evolucionado. <1>Tu VPN también debería hacerlo.</1>",
  "There was an unknown error, your message may not have been sent": "Se produjo un error desconocido, es posible que tu mensaje no se haya enviado",
  "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Este sistema de nanopagos es la base del mercado de ancho de banda peer-to-peer de Orchid, donde los clientes pagan a los operadores de nodos “tickets” respaldados por criptomonedas por el ancho de banda de proxy. El sistema está diseñado para reducir las tarifas de transacción en pagos pequeños amortizando las tarifas de transacción en muchas transacciones e incluso en varias partes.",
  "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Para agregar tu propia criptomoneda a una cuenta Orchid que administras, puedes transferir fondos a una Identidad Orchid mediante la <1>DApp Orchid</1>. Deberás mover suficientes fondos para tener tanto un saldo como un depósito para la cuenta. El saldo es la cantidad gastable que se puede enviar a los proveedores. El tamaño del depósito determina la cantidad total pagada en tarifas de red L1 al enviar nanopagos y fluctúa con las tarifas de gas de la red. El depósito también está \"bloqueado\" y requiere un periodo de espera de 24 horas para poder retirar los fondos.",
  "To align operator incentives towards the benefit of the Orchid Network.": "Alinear los incentivos de los operadores con el beneficio de la red Orchid.",
  "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Tener una moneda digital específicamente ligada al consumo de ancho de banda en la red Orchid",
  "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Para comenzar a usar Orchid, necesitarás una cuenta con fondos. Las cuentas Orchid se rigen por un contrato inteligente que mantiene los fondos para los usuarios y envía los pagos necesarios a los proveedores de servicios.",
  "Tracking-free": "Sin rastreo",
  "Traffic Analysis": "Análisis de tráfico",
  "Transaction fees for accepting FIAT.": "Tarifas de transacción por aceptar fiat.",
  "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Las transacciones realizadas en la blockchain requieren pequeños pagos y una parte de la compra de créditos se destina a cubrir estos costos para crear la cuenta Orchid.",
  "Treasury": "Tesorería",
  "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet es líder en carteras de criptomonedas y su integración con la app significa que muchos más usuarios tendrán una manera fácil de guardar, cambiar y transferir OXT.",
  "Tune in on your favorite platforms": "Sintoniza tus plataformas favoritas",
  "UNBLOCK<br/>YOUR INTERNET.": "DESBLOQUEA<br/>TU INTERNET.",
  "Unblock Website & Apps": "Desbloquea sitio web y apps",
  "Unlimited Sharing": "Uso compartido ilimitado",
  "Unlimited devices and sharing": "Dispositivos y uso compartido ilimitados",
  "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Utiliza la VPN de Orchid para atravesar firewalls y acceder a contenido bloqueado. Con Orchid, puedes acceder al internet abierto y evitar las restricciones impuestas por tu ISP o administrador de red.",
  "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Los usuarios pueden agregar fondos a una Identidad Orchid en la app Orchid con una simple compra dentro de la app utilizando su moneda fiat nativa que luego se convierte en fondos en cadena. Estas cuentas solo pueden gastar fondos con los proveedores preferidos de Orchid. Orchid Labs custodia la cartera de Ethereum de financiamiento, por lo que el usuario nunca puede retirar los fondos.",
  "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Los usuarios que deseen proporcionar su propio OXT u otras criptomonedas compatibles para financiar su participación en la red Orchid pueden crear una cuenta personalizada utilizando la DApp basada en web3 de Orchid en <1>account.orchid.com</1>. La DApp de la cuenta Orchid solo se puede acceder utilizando un navegador web3 como <3>Metamask</3>, y permite vincular carteras de criptomonedas para crear cuentas personalizadas con controles granulares. Aquí, los usuarios pueden financiar una cuenta con sus propios valores especificados, así como controlar el tamaño del depósito asociado, lo que influye en la <5>eficiencia</5> experimentada dentro de la app Orchid. Estas cuentas se pueden vincular fácilmente a la app Orchid como una alternativa a las cuentas compradas y se pueden compartir con un número ilimitado de personas y/o dispositivos.",
  "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Los usuarios necesitan una cuenta Orchid que contenga fondos para pagar el servicio VPN. Las cuentas Orchid pueden usar OXT en Ethereum o ubicarse en otras cadenas compatibles con EVM. El sistema de nanopagos de Orchid es independiente de la cadena. Si bien los proveedores pueden recibir pagos de múltiples blockchains, el staking siempre se realiza solo con OXT en Ethereum.",
  "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Los usuarios de Orchid ejecutan un cliente similar a un cliente VPN típico para protocolos como OpenVPN, pero que habla el protocolo Orchid. El cliente de la red Orchid va más allá de la funcionalidad básica que ofrecen la mayoría de los clientes VPN, con características como la capacidad de ejecutar el tráfico a través de un firewall personal integrado. El cliente Orchid es accesible a través de iOS, Android, macOS y Linux.",
  "VPN": "VPN",
  "VPN App for iOS, Android &amp; macOS | Orchid": "Aplicación de VPN para iOS, Android y macOS | Orchid",
  "VPN App | Orchid": "App VPN | Orchid",
  "VPN Partners": "Socios de VPN",
  "View the full list": "Ver la lista completa",
  "Wallet & Custody Partners": "Socios de cartera y custodia",
  "Wallet Partners": "Socios de carteras",
  "We are always looking for collaborative opportunities with infrastructure providers and integration partners that want to build with Orchid. If that’s you, or if you have any other general inquiries, please fill out the form below or get in touch at <1>contact@orchid.com</1> and we’ll get back to you shortly.": "Siempre estamos buscando oportunidades colaborativas con proveedores de infraestructura y socios de integración que deseen unirse a Orchid. Si ese eres tú, o si tienes otras preguntas generales, por favor llena el formulario a continuación o escríbenos a <1>contact@orchid.com</1> y nos pondremos en contacto contigo pronto.",
  "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "Creemos que el internet debería ser abierto y accesible para todos, y es por eso que estamos construyendo una red de VPN de código abierto y cobertura real.",
  "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Podemos <br/> recuperar el <br/> internet <br/><6>juntos</6>",
  "We couldn't find that page!": "¡No pudimos encontrar esa página!",
  "We invite all developers and any curious parties to explore Orchid's code.": "Invitamos a todos los desarrolladores y personas curiosas a explorar el código de Orchid.",
  "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Recomendamos utilizar una <1>nueva dirección de cartera de Ethereum</1> para Orchid que no esté vinculada a otros productos o servicios de Ethereum que utilices. Hacemos pruebas con <3>Metamask</3>.",
  "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Nos solidarizamos con las causas dedicadas a la privacidad y otros derechos humanos fundamentales. Los movimientos que luchan por la libertad y la igualdad, que luchan contra la opresión y la censura, que ayudan al crear las herramientas para nivelar el campo de juego para todos.",
  "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Valoramos el compromiso de PIA de mantener los más altos estándares de privacidad, mientras simultáneamente brindamos uno de los servicios de VPN más confiables del mundo.",
  "We’d love to hear from you.": "We’d love to hear from you.",
  "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Estamos orgullosos de trabajar con algunas de las mentes más innovadoras en política tecnológica para hacer realidad la web descentralizada.",
  "What is being purchased when a user buys Orchid credits?": "¿Qué se adquiere cuando un usuario compra créditos Orchid?",
  "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Cualquiera que sea el valor que se cambia en el ecosistema de Orchid, la cantidad de staking relativa de un vendedor determinado, como porcentaje del staking total, le proporciona el mismo porcentaje de tráfico de usuario y flujo de operaciones. Suponiendo un comportamiento de venta típico y honesto (ningún usuario los abandona por mal servicio), este flujo de operaciones se traducirá en una porción similar de los ingresos totales. Las decisiones de staking se dejan a la discreción de los vendedores.",
  "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Cuando la comunidad de Orchid se entera de nuevos listados, se anuncian públicamente. <br/><br/> Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, utiliza el <4>formulario de contacto</4> para poder agregarlo.",
  "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Cuando nos enteramos de nuevos listados, se anunciarán públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, usa el formulario de <1>contacto</1> para informarnos, de modo que pueda agregarse a nuestra lista.",
  "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Cuando compras una cuenta Orchid dentro de la app, tus fondos se convierten en una cuenta respaldada por criptomonedas que tú controlas. El servicio VPN se paga por uso, lo que significa que solo pagas por el ancho de banda que realmente usas",
  "Where to get OXT": "Dónde conseguir OXT",
  "Whitepaper": "Libro blanco",
  "Who can apply?": "¿Quién puede aplicar?",
  "Why Orchid?": "¿Por qué Orchid?",
  "Why build a privacy network?": "¿Por qué construir una red de privacidad?",
  "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Es posible que te pida que “conectes” tu cartera a la DApp Orchid para que pueda leer los saldos de la cuenta de la cartera.",
  "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Ahora debes tener tu cartera conectada a la cadena que deseas usar y suficientes fondos en esa cartera. Copia la dirección de tu cartera ya que la configuración de la app la requerirá.",
  "Your Email": "Tu correo electrónico",
  "Your Name": "Tu nombre",
  "Your message has been sent": "Tu mensaje ha sido enviado",
  "https://blog.orchid.com/": "https://blog.orchid.com/",
  "iOS": "iOS",
  "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken ha hecho un gran trabajo al crear un producto seguro y fácil de usar... los usuarios ahora tendrán una manera fácil de guardar su OXT y usarlo para comprar ancho de banda privado.",
  "macOS": "macOS",
  "Reach out": "Ponte en contacto",
  "We'd love to hear from you": {
    "": "Queremos escucharte."
  },
  "Send": "Enviar"
}