{
  "(Or <1>get the code</1> and compile it yourself!)": "(Ya da <1>kodu alın</1> ve kendiniz derleyin!)",
  "(starting at just $1)": "( 1$'dan başlayan fiyatlarla )",
  "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid, bir bant genişliği mağazasıdır ve GB başına fiyat, piyasa dinamiklerine bağlı olarak değişebilir. Şu anda fiyat GB başına 0,06$'dır.",
  "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Sanal Özel Ağ (VPN) Pazar Raporu, <1>Küresel Pazar Hakkında Fikirler</1>",
  "/img/shared/google-play-badge.svg": "",
  "/whitepaper/english.pdf": "",
  "24/7 customer support via email": "7 gün 24 saat e-posta yoluyla müşteri desteği",
  "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Dijital özgürlüğün ve gizliliğin önemine inanan kişiler.</0></0><1><0>Bir topluluğu oluşturmaya, büyütmeye ve üyeleri eğitmeye hazır kişiler.</0></1><2><0>Kendi kendine çalışabilen ancak takım hâlinde çalışmaktan da keyif alan tek kişilik kadrolar.</0></2>",
  "<0>Download the APK from GitHub</0>": "<0>GitHub'dan APK dosyasını indirin</0>",
  "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Satın alınan hesaplar:</0><br/> Orchid, kullanıcıların daha önceden para yatırılmış Orchid hesaplarını, resmî iOS uygulaması üzerinden yerel itibari parayla satın alabilmelerine imkân sağlar. \"Orchid kredileri\", xDai kripto para biriminin yalnızca tercih edilen sağlayıcılarımızda harcanması gereken özel hesaplardır. Tüm Orchid hesapları gibi hesap, cihazlar arasında paylaşılabilir.",
  "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Bant Genişliği Sağlayıcı - Dileyen herkes bir Orchid Düğümü yönetebilir ancak önce OXT stake'lemelidir. Ne kadar çok OXT stake'lenirse Ağ'da ödül elde etme şansı o kadar fazla olur.",
  "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Bant Genişliği Kullanıcısı - Bir ilk olarak, kullanıcılar nano ödemeler ile gizli, güvenli internet bağlantısı için anında ödeme yapabilirler. Kullanıcılar OXT ya da desteklenen diğer kripto para birimlerini Orchid hesaplarına ekleyerek VPN bağlantısı kurulduğunda servis sağlayıcılara hizmet karşılığı ödeme yapabilirler.",
  "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Consensys Denetimi'ne tabi olan Ek Sürüm Programı için bir bağlantı:\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
  "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "En fazla 1 milyar OXT üretilebilirdi ve bunların tamamı üretildi. 9 Aralık 2019 itibarıyla Orchid Laboratuvarları AŞ, hazinesinde hazine politikasına tabi şekilde 400.579.272 OXT vardı. Orchid Laboratuvarları AŞ'nin hazine politikası gereğince hazinesindeki 400.579.272 adet OXT'nin 9 Aralık 2019'dan itibaren ayda 10 milyon OXT'yi geçmeyecek şekilde piyasaya sürülmesi öngörülüyor.",
  "A new model of VPN.": "Yeni bir VPN modeli.",
  "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Satın alımın bir kısmı, oluşturulan hesap için depozito olarak ayrılır. Bu, Orchid ağında yer almak için gerekli bir adımdır çünkü bu sayede istemci taraflı kötüye kullanımın önüne geçilir ve nano ödeme sistemimizdeki bilet boyutlama için de belirleyici bir faktör oluşur.",
  "A provider stakes some number of OXT to create a stake deposit.": "Bir sağlayıcı, stake depozitosu oluşturmak için bir miktar OXT'yi stake'ler.",
  "About": "Hakkında",
  "About Orchid": "Orchid Hakkında",
  "About Us": "Hakkımızda",
  "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Böylece Ağ'daki bant genişliği işlemlerini kolaylaştırmanın yanı sıra Orchid dijital para birimi, bant genişliği sağlayıcıları tarafında bir taahhüt göstergesi belirlemek ve belirli riskleri azaltmak için de kullanılır.",
  "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "Hesaplar, bir fon sağlayıcı cüzdan ve Orchid Kimliği çifti gerektirir ve bu çift, <1>Orchic uygulaması</1> ve kullanıcının Ethereum cüzdanı arasında yönetilir. Fonlar, Ethereum cüzdanı kullanılarak içeri ya da dışarı taşınır ve fonlar, Orchid uygulamasındaki Orchid Kimliği kullanılarak harcanır.",
  "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Önerilen depozito, hesap oluşturma L1 ücreti ve bakiye için yeterli fonu sağlayın. Bakiye en az depozito miktarı kadar olmalıdır. O zincire doğrudan çekim yapabilen bir platform kullanmak en iyi seçenektir, aksi takdirde fonları bağlamanız gerekir ve yüksek miktarda Ethereum gas ücreti (işlem maliyeti) ödersiniz.",
  "Advisor": "Danışman",
  "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve <1>GitHub</1> üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPL telif müsaadeli Açık Kaynak lisansına tabidir. Orchid topluluğu, kodu açık olarak geliştirir. Sürekli olarak herkesin GitHub'da görebileceği değişiklikler ve <3>sürüm etiketlemeleriyle</3> süreç devam eder.",
  "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve <1>GitHub</1> üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPL telif müsaadeli Açık Kaynak lisansına tabidir.",
  "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve GitHub üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPLv3 telif müsaadeli Açık Kaynak lisansına tabidir. Gelin ve projemizi takip edin. Topluluk, kodu \"açık olarak\" geliştirir. Sürekli olarak herkesin GitHub'da görebileceği değişiklikler ve sürüm etiketlemeleriyle süreç devam eder. Tüm geliştiricileri ve meraklıları, Orchid'in kodlarını keşfetmeye davet ediyoruz.",
  "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Tüm satın alımlar, uygulama içi geri ödeme politikası ile %100 güvencededir. iOS/macOS satın alımlarında geri ödeme isteğinde bulmak için 90 gününüz vardır. Google Play satın alımlarında, geri ödeme süresi 48 saattir.",
  "Ambassador program | Orchid": "",
  "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Bir Orchid Gizlilik Koruyucusu, dijital özgürlüğü korur, topluluğu gizlilik araçlarının çevrim içi kullanımı konusunda eğitir ve en iyi gizlilik yöntemlerini tanıtır. Gizlilik Koruyucuları etkinlikler düzenler, çevrim içi toplulukları yönetir ve büyütür ve internet sansürü, merkezi olmayan teknolojiler ve diğer önemli konulardaki tartışmalarda kolaylıklar sağlar.",
  "An advanced VPN client built on the Orchid platform": "Orchid platformu üzerine inşa edilmiş gelişmiş bir VPN istemcisi",
  "Android": "Android",
  "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Consensys Diligence'a sağlanan bilgileri kullanarak dileyen herkes akıllı sözleşmelerin denetimini yeniden gerçekleştirebilir.",
  "Anyone can stake OXT on nodes using the smart contract.": "Akıllı sözleşmeyi kullanarak herkes düğümler üzerinde OXT stake'leyebilir.",
  "Apply Now!": "Şimdi Başvurun!",
  "Apply today to become an Orchid Privacy Guardian!": "Bir Orchid Gizlilik Koruyucusu olmak için bugün başvurun!",
  "Approve the transaction and wait for it to be confirmed.": "İşlemi onaylayın ve doğrulanmasını bekleyin.",
  "Apps": "Uygulamalar",
  "Apps for iOS, macOS, and Android": "iOS, macOS ve Android için uygulamalar",
  "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Orchid ağı rehberinde belirtildiği üzere toplam OXT rezervi, bir milyar birim olarak sabittir. OXT rezervi ve OXT'lerin nerede barındırıldığına dair tüm bilgiler, Ethereum blockchain'de herkese açık şekilde görüntülenebilir.",
  "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "İnternet büyüdükçe, özgürce keşfetmek daha zor hâle geldi. Web 2.0 iş modelleri, şirketleri bizi izlemeye, takip etmeye ve verilerimizi satmaya teşvik etti. Ve bazı yerlerde ulaşabileceğimiz bilgilere sınırlar getirildi.",
  "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Orchid olarak biz de bu göreve katkıda bulunuyoruz. Kullanıcılara bugün daha iyi dijital gizliliği sağlamak için Web 3.0 teknolojisini kullanıyoruz böylece Web 1.0'ın vadettiklerini hatırlayıp yeniden özgürce keşfedebiliriz.",
  "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Orchid'te, bizimle aynı fikirde olan firmalar ve kişilerle iş birliği yapmaktan her zaman memnuniyet duyuyoruz ve yıllar boyunca VPNSecure'un gizlilik ve güvenlik alanında yaptığı işleri hayranlıkla izledik.",
  "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Akıllı Sözleşmenin 21 Mart 2020'deki denetiminde <1>Consensys Diligence</1>, Orchid'in toplu hâlde gönderdiği ve tek bir işlemde birden fazla Ether ve ERC20 tokeni harcaması için kullanılabilecek akıllı sözleşmenin teknik denetlemesi hakkında bir rapor yayımladı. Denetim raporu herkesin görüntülemesine açıktır ve burada bulunabilir:",
  "Audit of Smart Contract for use with OXT Release Schedule": "OXT Sürüm Programı ile kullanım için Akıllı Sözleşmenin Denetimi",
  "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Bir tarayıcı eklentisi ve bir mobil uygulama olarak mevcut olan MetaMask, size bir anahtar deposu, güvenli oturum açma imkânı ve jeton cüzdanı sağlar. Yani dijital varlıklarınızı yönetmek için ihtiyacınız olan her şeyi.",
  "Available on Android, iOS and macOS.": "Android, iOS ve macOS'te mevcut.",
  "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "BRD, birçoğu gizliliğinin kontrolünü eline almak isteyen kripto meraklılarından oluşan devasa bir topluluk oluşturdu. Artık topluluktakiler OXT'ye erişebilir ve bu isteklerini gerçekleştirebilirler.",
  "Balance": "Bakiye",
  "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Bant genişliği yoğunluklu, uzun vadeli kullanım ve paylaşımlı hesaplar için. Uygulama mağazalarının geri ödeme politikalarına tabidir.",
  "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Seçilen fiyatlandırma kategorisine bağlı olarak kullanıcı, Orcid ağı üzerinde bant genişliği satın almak için kullanabileceği, piyasa dinamiklerine bağlı olarak belirli miktarda xDai ile fonlanmış bir Orchid hesabı alır.",
  "Become a privacy educator": "Bir gizlilik eğitimcisi olun",
  "Blog": "Blog",
  "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq, interneti daha özgür ve gizlilik içeren bir yer hâline getiren bir topluluk yaratma amacındaki önemli ortaklardan biridir.",
  "Build Community": "Topluluk Oluşturun",
  "Business Development": "İş Geliştirme",
  "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Ama bu artık değişiyor. Ethereum üzerine inşa edilen ve merkezi olmayan Web 3.0, internetin kullanıcıları tarafından yeniden geri kazanılmasına imkân tanıyor.",
  "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Alıcılar, trafiklerini gözetleyen İSS'lerden korunmak, güvenlik duvarları tarafından engellenen internet sitelerine erişebilmek ve diğer birçok gizlilik avantajından yararlanmak için <1>Orchid uygulamasını</1> kullanırlar. Satıcılar, hizmet istekleri için rekabet etmek amacıyla <3>OXT</3> stake'lerler ve hizmet sağlarken gerçek zamanlı şekilde ödeme alırlar. Orchid Teknolojileri, herhangi bir ücret almaz ve topluluk, tüm bu ekosistemi besleyen <5>Açık Kaynaklı yazılımı</5> korur. Deneyin!",
  "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Siyahların Yaşamı Değerlidir, Uygur özgürlüğü gibi hareketler, Hong Kong ve Myanmar'daki siyasi özgürlük, Rusya'daki LGBTQ+ hakları ve diğer birçok amaç için temelde, insan seviyesinde mücadele şarttır. Bu amaçlar siyasi, millî ve mezhepçi yaklaşımların ötesinde değer görmelidir.",
  "Check out the FAQ": "SSS sayfasına bakın",
  "Clear": "Temizle",
  "Clients select new nodes in proportion to their relative OXT deposit size.": "Müşteriler, ilgili OXT depozito boyutlarına göre yeni düğümler seçerler.",
  "Co-Founder": "Kurucu Ortak",
  "Co-Founder / Advisor": "Kurucu Ortak / Danışman",
  "Co-Founder / CEO": "Kurucu Ortak / CEO",
  "Co-Founder / CTO": "Kurucu Ortak / CTO",
  "Community": "Topluluk",
  "Components of the Marketplace": "Mağazanın bileşenleri",
  "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Artırılmış gizlilik için birden fazla \"atlamayı\" birleştirerek kendi soğan yönlendirmeli VPN devrenizi oluşturun.",
  "Connect": "Bağlanın",
  "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "OXT stake eden bir VPN sunucusuna rastgele olarak bağlanın. VPN'yi kapatıp yeniden açarak, dilediğiniz zaman yeni bir sağlayıcıya geçin.",
  "Connect to a random provider": "Rastgele bir sağlayıcıya bağlanın",
  "Connect your wallet and fund the account": "Cüzdanınızı bağlayın ve hesabınızı fonlayın",
  "Contact": "İletişim",
  "Contact Info": "İletişim Bilgisi",
  "Core components of the Orchid network": "Orchid ağının temel bileşenleri",
  "Corporate info": "Kurumsal bilgi",
  "Create Account": "Hesap Oluştur",
  "Create a custom Orchid Account with your own crypto.": "Kendi kripto para biriminizle özel bir Orchid Hesabı oluşturun.",
  "Create a new Ethereum wallet": "Yeni bir Ethereum cüzdanı oluşturun",
  "Create an account in the Orchid App": "Orchid Uygulamasında bir hesap oluşturun",
  "Crypto-native accounts:": "Kripto-yerel hesaplar:",
  "Crypto-powered": "Kripto-tabanlı",
  "Decentralized": "Merkezsiz Sistem",
  "Decentralized Listings": "Merkezi Olmayan Kotasyonlar",
  "Decentralizing trust between buyers and sellers": "Satıcılar ve alıcılar arasında merkezsiz bir güven",
  "Deposit": "Depozito",
  "Design": "Tasarım",
  "Discuss Partnership": "Partnerlik İçin Görüşün",
  "Download": "İndirin",
  "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Orchid uygulamasını indirin ve uygulama için satın almayı kullanarak bir hesabı fonlayın. Fonlama yaptığınızda Orchid ağına bağlanabilirsiniz.",
  "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "<1>Android</1>, <3>iOS</3> ya da <5>macOS</5> için Orchid uygulamasını indirin",
  "EA": "Yönetici Asistanı",
  "EN": "",
  "Earn rewards": "Ödüller kazanın",
  "Earn rewards for participating and educating others.": "Katıldığınız ve diğerlerini eğittiğiniz için ödüller kazanın.",
  "Educate<br/> & Help": "Eğitin<br/> ve Yardımcı Olun",
  "Efficiency controls:<br/>Fully customize Account payment parameters and composition.": "Verimlilik kontrolleri:<br/>Hesap ödeme parametrelerini ve düzenini tam anlamıyla özelleştirin.",
  "Engage": "Dâhil Olun",
  "Engineering": "Mühendislik",
  "Enter your message...": "",
  "Europe": "Avrupa",
  "Exchange Listings": "Borsa Kotasyonları",
  "Exchange Partners": "Borsa Partnerleri",
  "Explore our code": "Kodumuzu keşfedin",
  "FAQ": "SSS",
  "Fees": "İşlem ücreti",
  "Finance": "Finans",
  "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Sizinle aynı fikirde olan kişileri, alım satım ipuçlarını ve dijital gizliliği korumadaki ipuçlarını keşfedin. Sorunları ve bu sorunları birlikte nasıl aşabileceğinizi tartışın.",
  "Flexible": "Esnek",
  "Follow Us": "Bizi Takip Edin",
  "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Daha fazla bilgi için en yeni makalemizi okuyun: <1>Nano Ödemelerle Tanışın</1>",
  "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Denetime açık olmak amacıyla Orchid, denetimi gerçekleştirmek için gerekli olan bütün bilgileri GitHub'daki teknik bir veri havuzuna eklemiştir ve bu bilgilere şuradan erişilebilir:",
  "From the Orchid Blog": "Orchid Blog'undan",
  "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Yerel itibari para biriminizle uygulama içinden fonlayın ya da DApp'i kullanarak hesabınızı bir kripto para birimiyle fonlayın.",
  "Fund your Orchid account": "Orchid hesabınızı fonlayın",
  "Gas": "Gas Ücreti",
  "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "Gemini'nin kripto pazarındaki küresel olarak lisanslı, güvenilir bir isim olarak geçmişi, OXT'yi geniş çapta kullanılabilir kılmaya devam ederken Gemini'yi Orchid için mükemmel bir partner hâline getiriyor.",
  "Get Orchid": "Orchid'i Edinin",
  "Get Orchid VPN": "Orchid VPN'yi Edinin",
  "Get Orchid in 2 easy steps!": "2 kolay adımda Orchid'i edinin!",
  "Get connected": "Bağlantı kurun",
  "Get it on Google Play": "",
  "Get the Orchid Onlooker newsletter for updates and privacy news": "Güncellemeler ve gizlilik haberleri için Orchid İzleyici bültenini edinin",
  "Get the Orchid app": "Orchid uygulamasını edinin",
  "GitHub": "GitHub",
  "Go back home": "Ana sayfaya dönün",
  "Go to Blog": "Blog'a Gidin",
  "Good for browsing and light activity. Refund policy covered by app stores.": "Gezinmek ve düşük aktivite için iyidir. Uygulama mağazalarının geri ödeme politikalarına tabidir.",
  "Great! Now please check your email and confirm your subscription.": "",
  "Headquarters": "Merkez",
  "Help friends & family": "Arkadaşlarınıza ve ailenize yardım edin",
  "Home": "Ana Sayfa",
  "Host Meetups": "Etkinlikler Düzenleyin",
  "How It Works": "Nasıl Çalışır",
  "How It Works | Orchid": "",
  "How Orchid delivers digital privacy": "Orchid dijital gizliliği nasıl sağlıyor",
  "How it Works": "Nasıl Çalışır",
  "I consent to receiving further instructions at the email address I submitted above.": "Yukarıda belirttiğim e-posta adresine daha fazla talimat almayı kabul ediyorum.",
  "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Orta vadeli, gezinme ve düşük yoğunlukta içerik oynatmayı içeren bireysel kullanım için iyidir. Uygulama mağazalarının geri ödeme politikalarına tabidir.",
  "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Düğüm zaten maksimum bant genişliğindeyse ek stake'ler boşa harcanmış olur.",
  "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "Aralık 2020'de Consensys Diligence, Orchid'in toplu hâlde gönderdiği ve tek bir işlemde birden fazla Ether ve ERC20 tokeni harcaması için kullanılabilecek akıllı sözleşmenin yeni hâlinin teknik denetlemesi hakkında bir rapor yayımladı. Denetim raporu herkesin görüntülemesine açıktır ve burada bulunabilir: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
  "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Bakiye ve depozito için istenen fon tutarını girin. \"Fon Ekle\"ye dokunun.",
  "It also includes the OXT release schedule, found here:": "Ayrıca OXT sürüm programı da dâhildir ve burada bulunabilir:",
  "Key features": "Temel özellikler",
  "L1 Fees and Deposit Size Chart": "L1 Ücretleri ve Depozito Miktarı Tablosu",
  "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Daha büyük stake depozitoları bu sayede, orantılı olarak daha fazla kullanıcı, bant genişliği ve gelir sağlar.",
  "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Bölgeniz için uygun platformu kullanarak resmî bir Orchid topluluğu oluşturun. Orchid ekibi, başlamanız ve bunu büyütmeniz, eğlenceli etkinlikler ve çekilişler düzenlemeniz ve erken erişim ile içerikler sunabilmeniz için size yardım etmeye hazırdır.",
  "Learn": "Öğrenin",
  "Learn More": "Daha fazla bilgi edinin",
  "Learn more": "Daha fazla bilgi edinin",
  "Learn more about OXT.": "OXT hakkında daha fazla bilgi edinin.",
  "Learn more about creating an Orchid account.": "Bir Orchid hesabı oluşturma hakkında daha fazlasını öğrenin.",
  "Learn more.": "Daha fazla bilgi edinin.",
  "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "Ledger cüzdanları inanılmaz bir popülerliğe ulaştı ve biz de topluluğumuz OXT'lerini güvenilir bir Ledger cihazında saklayabilecekleri için heyecanlıyız.",
  "Let's Stay Connected": "Bağlantıda kalalım",
  "Let's reclaim the Internet together!": "",
  "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
  "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "İnternete birlikte sahip çıkalım! Orchid ile geliştirme yapmak isteyen altyapı sağlayıcıları ve entegrasyon partnerleriyle ortak çalışma fırsatlarını bekliyoruz. Bizimle iletişime geçin, size kısa süre içinde dönelim.",
  "Let’s go!": "Hadi başlayalım!",
  "Let’s stay connected": "Bağlı kalalım",
  "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Cüzdanınızın tarayıcısında ya da cüzdan eklentisi aktif bulunan tercih ettiğiniz bir tarayıcıda <1>account.orchid.com</1> adresini yükleyin. Bu sayfayı gelecekteki durumlar için sık kullanılanlara kaydetmeniz iyi olacaktır.",
  "Mailing Address": "Posta Adresi",
  "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "OXT'yi Avrupa'daki ve dünyadaki kullanıcılarımız için geniş çapta kullanılabilir bir hâle getirmek, herkesin gizli bant genişliği satın almada onu kullanmasını sağlamak için önemli bir adımdır.",
  "Marketing": "Pazarlama",
  "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "Çoklu zincir uyumluluğu, kullanıcılara Ethereum'daki yüksek gas ücretlerine bir alternatif olarak hizmet için farklı zincirlerde ödeme yapmayı sağlar. Çoklu zincirli bir sistem, kullanıcılara ve hizmet sağlayıcılara daha düşük işlem ücreti gerektiren seçenekler bulmasını ve her yerdeki kullanıcılar için en rekabetçi ağ ücreti fiyatlandırmasını yapabilmeyi sağlar.",
  "Multi-hop": "Çoklu Ağ Atlaması",
  "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Çoklu zincir desteği:<br/>EVM-uyumlu blokzincirlerin genişleyen listesiyle ödeme yapın",
  "Nanopayment Ecosystem": "Nano Ödeme Ekosistemi",
  "Nanopayments": "Nano Ödemeler",
  "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nano ödemeler:<br/>Yüksek frekanslı, güvensiz işlemlere imkân veren 2. Katman ölçekleme",
  "No 3rd-party sharing.": "3. taraflarla paylaşma yok.",
  "No Subscriptions": "Abonelik Yok",
  "No app tracking, website tracking or logging": "Uygulama izleme, internet sitesi izleme ya da kaydetme yok",
  "No data collection.": "Veri toplama yok.",
  "No profit markup.": "Kâr marjı yok.",
  "Not Found": "Bulunamadı",
  "Not satisfied? Get a refund through the App stores, no questions asked!": "Tatmin olmadınız mı? Uygulama mağazalarından size soru sorulmaksızın geri ödeme alın!",
  "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Artık tek atlamalı bir devre için ödeme yapan boş bir Orchid hesabınız olacak. Atlama ayrıntıları ekranına gitmek için atlamaya dokunun. DApp için gerekli Orchid Kimliğini kopyalamak için \"Kopyala\"ya dokunun.",
  "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "OKEx'te Orchid'in listelenmesi, uluslararası kullanıcıların OXT almasını ve bunları gizlilik bant genişliğine erişmede kullanmaya başlamasını kolaylaştırır. Bu, internet özgürlüğünün gelişmesi açısından önemli bir gündür.",
  "OR": "YA DA",
  "OXT": "OXT",
  "OXT Audits": "OXT Denetimleri",
  "OXT Contract on Ethereum": "Ethereum'da OXT Sözleşmesi",
  "OXT Digital Currency | Orchid": "",
  "OXT cryptocurrency": "OXT kripto para birimi",
  "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
  "OXT: The staking asset for the VPN market": "OXT: VPN mağazası için staking varlığı",
  "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "OXT'nin birincil amacı, Orchid ağına katkı sağlamak amacıyla operatör teşvikini düzenleyen ve belirli riskleri azaltan bir staking-tanıtım mekanizması sağlamaktır.",
  "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Resmî barındırmalı Orchid dapp'i: <1>account.orchid.com</1>",
  "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Tüm zincirlerdeki en son resmî sözleşme adresi: <1>OrchidLotteryV1</1>",
  "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Token'ler bir stake depozitosuna kilitlendiklerinde bant genişliği sağlama için hemen kullanılabilirler. Sağlayıcı staking sözleşmesinden token'leri çekmek istiyorsa bir \"kilit açma\" işlem süreci başlatmalıdırlar ve bu süreçte sağlayıcılar üç ay boyunca fonlarını stake depozitosu olarak kullanamazlar ya da transfer edemezler.",
  "One-time fee.": "Tek seferlik ücret.",
  "Open Source": "Açık Kaynak",
  "Open Source code that is trusted and audited": "Güvenilir ve denetlenen Açık Kaynak kod",
  "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Uygulamayı açın, hızlı fonlama ekranını küçültmek için \"Bunu daha sonra yapacağım\"a dokunun. Devre oluşturucuya ulaşmak için sağ alttaki \"Devre\" kartına dokunun. \"Atlama Ekle\"ye dokunun ve daha sonra \"Orchid Hesabı\"nı seçin, sonrasında bir Orchid Kimliği seçin. 2. adımdaki Ethereum cüzdan adresinizi yapıştırın ve uygun zinciri seçin. \"Kaydet\"e dokunun.",
  "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Gizlilik ağımızı New York'taki insanlara açmak, küresel topluluğumuzu sağlamlaştırmak açısından önemli bir adımdır. İnterneti herkese açık hâle getirmeyi heyecanla bekliyoruz.",
  "Operations": "Operasyonel",
  "Orchid Account": "Orchid Hesabı",
  "Orchid Accounts": "Orchid Hesapları",
  "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the Orchid DApp. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "Orchid Hesapları, Orchid'in ölçekli nano ödeme sistemiyle gönderilen fonları saklar. Orchid DApp ile blokzincirdeki hesaplarını yönetmek kullanıcıların sorumluluğundadır. Alternatif olarak itibari para kullananlar Orchid tarafından yönetilen Ön Ödemeli Erişim Kredisi'nden faydalanabilirler. Her hesap bir herkese açık/gizli anahtar çiftinden, hesabı kontrol eden özel bir fonlama cüzdanından ve hesap düzeninden (depozito ve bakiye) oluşur ve bu, hesabın ödemeleri iletmedeki verimliliğini belirler.",
  "Orchid News": "Orchid Haberleri",
  "Orchid Partnerships": "Orchid Ortaklıkları",
  "Orchid Programmable Network": "Orchid Programlanabilir Ağı",
  "Orchid Protocol": "Orchid Protokolü",
  "Orchid VPN: Crypto-powered security": "Orchid VPN: Gücünü kriptodan alan güvenlik",
  "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Orchid hesaplarına 7 gün 24 saat müşteri desteği, sınırsız cihazda kullanım dâhildir ve hesaplar, xDai kripto para birimi tarafından desteklenir.",
  "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Uygulama mağazalarından satın alınan Orchid hesapları, xDai kripto para birimi tarafından desteklenir.",
  "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid uygulamasının içinde WireGuard ve OpenVPN istemcileri yerleşik olarak bulunur. Orchid'i kendi VPN sunucu kurulumunuz ile Streissand ya da diğer ev yapımı çözümlerle ve hatta diğer ücretli VPN hizmetleriyle kullanabilirsiniz. Dahası, Orchid size ilginç gizlilik avantajları sağlayacak şekilde birden fazla türdeki VPN'yi bir arada kullanmanıza imkân sağlar.",
  "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "Orchid, ödemeleri ağ hızlarında yapabilmeyi sağlayan nano ödemelerle birlikte çalışması için geliştirilen yeni bir VPN protokolüne sahiptir. Bu protokol güvenlik duvarında ilerleyecek şekilde WebRTC üstünde çalışır.",
  "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid'te izleme pikseli, üçüncü taraf javascript ya da Orchid.com'un sizin bilgilerinizi toplamasına imkân tanıyan herhangi bir kod yoktur. Orchid uygulamalarında takip sistemi de yoktur. Sizi gerçekten izlemiyoruz.",
  "Orchid is Open Source": "Orchid, Açık Kaynaklıdır",
  "Orchid is a Delaware c-corp": "Orchid bir Delaware C şirketidir",
  "Orchid is a Web3 platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid, OXT tarafından teşvik edilen bir soğan yönlendirme ağını etkinleştiren bir Web3 platformu ve çoklu atlamalı bir VPN istemcisidir. Orchid topluluğu, Açık Kaynak yazılımcılığa ve Orchid'în daha parlak, özgür ve güçlü bir geleceği sağlayabileceğine inanır.",
  "Orchid is a decentralized bandwidth marketplace": "Orchid, merkezi olmayan bir bant genişliği mağazasıdır",
  "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Orchid nano ödemeleriyle asla bir aboneliğe bağlı kalmazsınız ve gerçek kullanımınız kadar ödeme yaparsınız.",
  "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Orchid düğümleri, kayıt bilgisini Ethereum üzerinde bir stake sicilinde ve sağlayıcı dizininde saklarlar. Stake sicili, Orchid uygulamasının merkezi olmayan bir ortamda otomatik olarak rastgele sunucular keşfetmesine imkân sağlayacak şekilde özelleştirilmiştir. Sağlayıcı diziniyse Orchid düğümlerinde konum belirleme verisi ve sunulan diğer ek hizmetler gibi metaverilerin işlenmesine imkân tanır.",
  "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid, interneti herkes için daha güvenli ve daha gizli bir yer hâline getirme amacımızı daha ileriye taşımak için dünya genelindeki şirketlerle ortak çalışır.",
  "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
  "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid, <1>Orchid DApp</1> yoluyla kullanıcıların kendi kripto para birimleriyle hesaplarını fonlamasını destekler ve Orchid Laboratuvarları tarafından kontrol edilen bir cüzdanı kullanan ve Orchid uygulamasında itibari para birimiyle erişimi basitleştiren Ön Ödemeli Erişim Kredileri'ne sahiptir.",
  "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid, kripto para birimiyle desteklenen \"biletler\" ile ödeme verimliliğini artırmayı amaçlayan yeni bir olasılıkçı nano ödeme sistemini kullanır.",
  "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid, ödeme verimliliğini artırmayı amaçlayan yeni bir olasılıkçı nano ödeme sistemini kullanır.",
  "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid, bant genişliği satın almak ve satmakta kullanılan oldukça berrak bir mağaza oluşturmak için zincir dışı, olasılıkçı ödemeleri kullanır. Paket ölçekli ödemeler, alıcılar ve satıcılar arasındaki dengesizlikleri azaltarak güvensiz işlemlere izin verirler. Mağazadaki katılımcılar, aralarında ağ hızında ödeme yapma ve alma işlemi gerçekleştirebilirler.",
  "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid, 2017 yılında açık ve erişilebilir interneti herkes için geri getirmeye yardım etmek için kuruldu. O zamandan beri San Francisco ve Berlin'de harika bir ekip olarak büyüdük ve Aralık 2019'da ilk teşvik edici, eşler arası gizlilik ağını faaliyete geçirdik.",
  "Orchid's Values": "Orchid'in Değerleri",
  "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Orchid'in staking dizini, stake'lenen OXT miktarını baz alarak kullanıcıları rastgele şekilde sağlayıcılarla bir araya getiriyor. Daha çok OXT stake'leyen sağlayıcılar daha fazla kullanıcıya bağlanıyor. Orchid ağında kullanıcılar tarafından daha fazla bant genişliği satın alındıkça, talebi karşılamak ve bant genişliği satmak isteyen düğüm sağlayıcıların daha fazla OXT stake'lemesi gerekiyor.",
  "Orchid<br/> Privacy<br/> Guardians": "Orchid<br/> Gizlilik<br/> Koruyucuları",
  "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s preferred providers for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Orchid'in Ön Ödemeli Erişim Kredileri kullanıcılara, mobil cihazlarındaki basit bir uygulama içi satın alımla, xDAI stablecoin cinsinden değerlenmiş VPN kredilerini itibari parayla satın alma imkânı sağlar. Bu krediler sadece Orchid tarafından tercih edilen VPN sağlayıcılarından hizmet satın almak için kullanılabilir. Sistem, xDAI ile bir hesabı fonlamak için telefonunuza bağlı olan herhangi bir kredi kartıyla 30 saniyelik basit bir işlem imkânı sunar.",
  "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Orchid'in kurucuları, açık kaynak yazılım topluluğundaki (BASH, Shell, GNU Finger), teknoloji yönetimindeki (RPX IPO), blockchain yatırımındaki (Bitstamp, Pantera Capital), jailbreak'li uygulama paket yönetimindeki (Cydia) ve güvenlikteki (Wells Fargo'nun ilk Çevrim İçi Bankacılık çalışanı, Ethereum çekirdek güvenlik ekibi) derin tecrübelerini bir araya getiriyor.",
  "Orchid’s mission is privacy, and privacy is a human right.": "Orchid'in amacı gizliliktir ve gizlilik bir insan hakkıdır.",
  "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Orchid'in gizlilik ağı, daha fazla güvenilir bant genişliği sağlayıcısının platforma katılmasıyla her geçen gün daha da büyüyor. LiquidVPN ile olan ortaklığımız, gizliliği bir topluluk deneyimi hâline getirmede ileri yönde bir hamledir.",
  "Other Partners": "Diğer Partnerler",
  "Our Values": "Değerlerimiz",
  "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Topluluğumuzdakiler, kanıtlanmış bir mevzuata uygunluk geçmiş performansına ve etkili güvenlik önlemlerine sahip bir platformdan OXT satın alırken kendilerini güvende hissedebilirler.",
  "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Amacımız interneti daha güvenli ve daha özgür bir yer hâline getirmektir. BitGo aynı güvenlik anlayışını kurumsal partnerlerimiz için elverişli bir deneyimle sunuyor.",
  "PREPAID ACCESS CREDITS: A frictionless payment system": "ÖN ÖDEMELİ ERİŞİM KREDİLERİ: Sürtünmesiz bir ödeme sistemi",
  "Partners": "Partnerler",
  "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Desteklediğimiz kripto para birimlerinden biriyle VPN hizmeti için ödeme yapın. Kripto dünyasına aşina değil misiniz? Uygulama içinden önceden yüklenmiş bir hesap satın alabilirsiniz.",
  "Pay only for what you actually use": "Sadece gerçekten kullandığınız kadar ödeyin",
  "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Wireshark tarafından desteklenen yerleşik ağ protokolü çözümleyicisini kullanarak cihazınızın bağlantı ayrıntılarını inceleyin.",
  "Podcast": "Podcast",
  "Prepaid Access Credits": "Ön Ödemeli Erişim Kredileri",
  "Press Kit": "Basın Kiti",
  "Privacy Guardian Benefits": "Gizlilik Koruyucusu Olmanın Faydaları",
  "Privacy Guardians": "Gizlilik Koruyucuları",
  "Privacy Policy": "Gizlilik Politikası",
  "Privacy and freedom are not in conflict; they are one and the same.": "Gizlilik ve özgürlük birbiriyle çatışmaz. Bu ikisi birdir ve aynıdır.",
  "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "Gizlilik, gücü elinde tutanlar için kolay bir hedeftir ve şöyle derler: \"Gizleyecek bir şeyin yoksa korkmana gerek yoktur.\" Bu bir yalandır. Doğrusu, güç sahibi olanların gizlilik hakkında en az endişelenen kişiler olduğudur.",
  "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Gizlilik, gücü elinde tutanlar için kolay bir hedeftir ve şöyle derler: \"Gizleyecek bir şeyin yoksa korkmana gerek yoktur.\" Bu bir yalandır. Doğrusu, güç sahibi olanların gizlilik hakkında en az endişelenen kişiler olduğudur. Güçlü bir diktatör bir şey yaparken yakalanırsa da onu kimse kınayamaz. \"Kanun hükmü\" ve \"ulusal güvenlik\" adı altında işlenen ve King, Gandhi, Ai Weiwei ve daha birçoğunun maruz kaldığı rutin gizlilik ihlallerini asla unutmamalıyız.",
  "Product": "Ürün",
  "Programmable Network": "Programlanabilir Ağ",
  "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Orchid'deki sağlayıcılar, bağlantı isteklerini kabul eden ve nano ödemeler yoluyla derhâl gerçekleşen ödemeler karşılığında VPN hizmeti sunan Orchid sunucusunu çalıştırırlar. Orchid sağlayıcıları, müşterilere hizmetlerinin reklamını yapabilmek için bir Ethereum akıllı sözleşmesinde (dizin) OXT jetonları stake ederler. Orchid müşterileri daha sonra bu sağlayıcıları stake edilen tutarlara oranla rastgele şekilde seçerler. Belirli bir sağlayıcının seçilmesi olasılığı, stake ettikleri tutarın toplama oranına eşittir. Kullanıcılar, sağlayıcılar havuzundan rastgeleliği kanıtlanmış bir sunucu seçerken sağlayıcılar da OXT stake etme yoluyla kullanıcılara reklam yapma imkânı bulurlar.",
  "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Orchid'deki sağlayıcılar, bağlantı isteklerini kabul eden ve nano ödemeler yoluyla derhâl gerçekleşen ödemeler karşılığında VPN hizmeti sunan Orchid sunucusunu çalıştırırlar.",
  "Purchasing an Orchid account includes": "Satın alınan Orchid hesabına şu hizmetler dâhildir",
  "Pursuing Internet freedom with new technologies": "Yeni teknolojilerle internet özgürlüğünün peşinde",
  "Questions?": "Sorularınız mı var?",
  "Randomized Servers": "Rastgele Sunucular",
  "Read more about provider staking here.": "Sağlayıcı staking'i hakkında daha fazlasını buradan okuyun.",
  "Read our Whitepaper": "Rehberimizi Okuyun",
  "Read the Docs": "Dokümanları Okuyun",
  "Read the full public Certora Audit here.": "Herkese açık Certora Denetimi'nin tamamını buradan okuyun.",
  "Read the full public ConsenSys Diligence Audit here.": "Herkese açık ConsenSys Diligence Denetimi'nin tamamını buradan okuyun.",
  "Ready to get involved?": "Katılmaya hazır mısınız?",
  "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Desteklenen farklı blokzincirleri karşılaştırmak ve birini seçmek için yukarıdaki depozito miktarı tablosuna bakın. <1>ChainList.org</1> adresini ziyaret edin, o zinciri aratın, cüzdanınızı bağlayın ve daha sonra ağ ayrıntılarını ekleyerek o ağı Metamask cüzdanınıza ekleyin.",
  "Register": "",
  "Required fields are missing": "Gerekli alanlar eksik",
  "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Dijital özgürlük, gizliliği korumakta kullanılan teknolojiler ve topluluğunuzun ve bölgenizin ilgisini çekecek ilgili diğer konulara odaklanan aylık etkinlikler düzenleyin. İlişkiler kurun ve aynı amaca sahip projeler, şirketler ve katılmak isteyen kişileri davet edin.",
  "SEC Filing": "SEC Dosyası",
  "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKE'LEME VE STAKE ORANLAMA: Algoritmaya dayalı, teşvik temelli sunucu seçimi",
  "Select a chain and add funds": "Bir zincir seçin ve fon ekleyin",
  "Self-funded Crypto Accounts": "Kendiniz fonlayabileceğiniz Kripto hesapları",
  "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Orchid'teki servis sağlayıcıları, OpenVPN gibi protokoller için tipik VPN daemon'una benzer bir yazılım çalıştırırlar ancak bu yazılım, Orchid protokolüyle iletişim hâlindedir.",
  "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Çok sayıda cihaz ve/veya kullanıcı arasında tek bir hesabı paylaştırarak arkadaşlarınıza, ailenize yardımcı olun ya da çevrim içi etkinliğinizi tüm cihazlarınızda koruma altına alın.",
  "Sorry, an error occurred.": "",
  "Staking": "Pasif Gelir Elde Etme",
  "Step 1: Choose a starting amount for your Orchid account": "1 Adım: Orchid hesabınız için bir başlangıç miktarı seçin",
  "Step 2: Pay in the Orchid app": "2. Adım: Orchid uygulamasında ödeme yapın",
  "Step-by-step Orchid Account Creation": "Adım Adım Orchid Hesabı Oluşturma",
  "Subject": "",
  "Submit": "Gönder",
  "Subscribe": "",
  "Supply": "Kaynak",
  "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Size verilecek hizmette rekabet etmek için OXT bağlayan bir VPN sunucusuyla eşleşmek için \"Bağlan\"a dokunun.",
  "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Ana ekrana dönmek için iki kez \"geri\"ye dokunun. Boş bir hesap ve panonuza kopyalanmış Orchid Kimliğini göreceksiniz.",
  "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Topluluğunuzdaki insanlara dijital özgürlük, gizlilik ve güvenlik konularında eğitim verin. Özgürlüklerini genişleten yeni araçları ve teknolojileri kullanarak verilerini kontrol etme konusunda onlara yardımcı olun. Orchid'ten gelen içerikleri paylaşın ve geniş kesimlere duyurun.",
  "Teach them how to protect themselves online with privacy tools like VPNs.": "VPN'ler gibi gizlilik araçları ile çevrim içi ortamda kendilerini nasıl koruyabileceklerini öğretin.",
  "Terms of Service": "Hizmet Şartları",
  "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "Bu kadar! Artık fonlamanızın hesabınıza ulaştığını uygulamadan görebilirsiniz. Orchid uygulamasını kullanmak için bağlanma düğmesine dokunabilirsiniz!",
  "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "Blockchain Association, blokzincirdeki çoğu idealist projeyi, firmayı ve kurumu kapsar.",
  "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "Antik Yunan medeniyeti için yazı neyse, modern yaşamımız için de internet odur. Yaşamlarımız dijital ve çevrim içi ortamda yaptığımız ya da söylediğimiz şeylerin sonuçları, gerçek dünyadakiler kadar gerçektir. Orchid, hem fiziksel hem de dijital yaşamlarımızın gizli, merkezi olmayan ve sansürsüz olduğu bir gelecek hayali ile yaratıldı.",
  "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "İnternet, sınırsız bir bilgi dünyasının kapılarını açtı. Onun yaratıcıları bizi merak etmeye ve bu dünyayı özgürce keşfetmeye davet etti.",
  "The OXT digital currency provides value in the Orchid network in a number of ways:": "OXT dijital para birimi, Orchid ağına birkaç yolla katkı sağlar:",
  "The Orchid Protocol": "Orchid Protokolü",
  "The Orchid Team": "Orchid Ekibi",
  "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "Orchid VPN uygulaması, Orchid'in merkezsiz mağazasının, tünelleme protokolünün ve diğer bağlı bileşenlerin kullanım senaryolarını sergileyen bir gösterimdir. Müşteriler İSS'lerin meraklı gözlerinden korunur, güvenlik duvarlarının engellediği internet sitelerine girebilir ve diğer birçok gizlilik avantajından faydalanırlar. Bant genişliği satıcıları hizmetlerini sunarken ve hizmet istekleri için rekabete girmek adına OXT stake ederken gerçek zamanlı ödemeler alabilirler. Satın alanlar, özelleştirilmiş ya da ön ödemeli kripto para birimi hesaplarıyla, Orchid'in olasılıkçı nano ödeme sistemini kullanan ve stake etmeleriyle oranlanan sağlayıcılardan hizmet satın alabilirler.",
  "The Orchid app": "Orchid uygulaması",
  "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Orchid topluluğu, kodu açık olarak geliştirir. <1>Sürekli olarak/1> herkesin GitHub'da görebileceği değişiklikler ve <3>sürüm etiketlemeleriyle</3> süreç devam eder. Orchid'in veri havuzu, GitHub'ın sürekli entegrasyon özelliğini kullanır ve bu sayede geliştiriciler kolayca veri havuzunu kullanabilir, değişiklikler yapabilir ve yerel şekilde derlemeye gerek duymadan ikili kodları alabilirler. Son olarak sürümler yeniden üretilebilir yani dileyen herkes sürümleri kaynaktan üretebilir ve yayımladıklarımızla aynı sürümler olduğunu doğrulayabilir.",
  "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "Orchid topluluğu, bu projeyi gerçekten özel kılan şeylerden biridir. Bulunduğumuz birçok sosyal medya platformundan birinde bizi takip edin, yaklaşan etkinliklerimizde bizimle yüz yüze görüşün ve Orchid ile ilgili her şeyde haberdar olmak için bültenimize abone olun!",
  "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts that allows users to circumvent interacting with smart contracts directly. At its core, the dApp is a wrapper for the function calls of the smart contract which helps users make custom modifications for account makeup, payment efficiency and ticket sizing.": "Orchid dApp'i, kullanıcıların akıllı sözleşmelerle direkt olarak etkileşime girmesini engellemeye yarayan, Orchid hesaplarını oluşturmak ve yönetmek için kullanılan, barındırmalı bir arayüzdür. Özünde dApp, kullanıcıların hesap düzeninde isteğe bağlı modifikasyonlar yapmasına, ödeme verimliliğine ve bilet boyutlamaya yardım eden akıllı sözleşmenin işlev çağrısı için bir sargıdır.",
  "The Orchid digital currency (OXT)": "Orchid dijital para birimi (OXT)",
  "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
  "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Orchid ağı, merkezi olmayan bir sanal özel ağ (VPN) kullanarak kullanıcıların küresel çaptaki bir hizmet sağlayıcı havuzundan bant genişliği satın almasına imkân sağlar. Bunu mümkün kılmak için Orchid, OXT adlı bir ERC-20 staking token kullanır. Bu, token kullanımına teşvik eden bant genişliği proxy'leme ve algoritmik tanıtım ve ödeme fonksiyonlarına sahip akıllı sözleşmelere imkân sağlayan yeni bir VPN protokolüdür.",
  "The Orchid protocol: A tunneling protocol incorporating payments": "Orchid protokolü: Ödemeleri kapsayan bir tünelleme protokolü",
  "The Orchid server: Configuring nodes for service exchange": "Orchid sunucusu: Hizmet takası için yapılandırma düğümleri",
  "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid yazılımı, <1>OpenVPN</1> ya da <3>WireGuard</3>'a benzer şekilde özel bir VPN protokolünü kullanmak için tasarlanmıştır. Orchid protokolü, yüksek performanslı ağ kullanımı için tasarlanmıştır ve tarayıcıların içinde video ve ses aktarımı için yaygın kullanılan bir web standardı olan WebRTC'yi temel alarak çalışır. Protokolümüz, kullanıcıların uzak ağ kaynaklarına erişim isteğinde bulunabilmesine ve bu kaynaklar için Orchid nano ödemeleri vasıtasıyla kripto para birimlerini kullanarak ödeme yapabilmesine imkân sağlar.",
  "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Gizlilik haklarını yeniden kazanmak isteyen kullanıcıların mücadelesi ve devletlerin kontrol ettiği güvenlik duvarlarının çığ gibi artmasıyla VPN pazarı dünya çapında hızla genişliyor. OXT, Orchid'in yerel ERC-20 dijital varlığıdır ve bu varlık, servis sağlayıcılara OXT stake'leyerek kullanıcı ödeme akışında rekabete girme imkânı sağlayarak VPN hizmetlerinde yeni bir yaklaşımı destekler ve korur. Orchid ağında daha fazla bant genişliği satın alındıkça düğüm sağlayıcıları, ağda daha fazla bant genişliği satışı elde etmek için OXT ekleyebilir ve stake'leyebilirler.",
  "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "Gizlilik haklarını yeniden kazanmak isteyen kullanıcıların mücadelesi ve devletlerin kontrol ettiği güvenlik duvarlarının çığ gibi artmasıyla VPN pazarı dünya çapında hızla genişliyor. OXT, Orchid'in yerel ERC-20 dijital varlığıdır ve bu varlık, servis sağlayıcılara kullanıcı ödeme akışında rekabete girme imkânı sağlar.",
  "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Güvenilir gezinme konusundaki en güvenilir isimlerden biri olan BolehVPN ile kurduğumuz iş birliği, gerçekten güvenli ve gizli internet hayalini gerçekleştirmeye bizi yaklaştırıyor.",
  "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Bant genişliği mağazası, eşler arasıdır ve tamamen merkezi olmayan ve merkezi herhangi tarafla ilişkisiz tutulan bir mantıkla işler. Bu yeni dijital para birimi OXT'nin ortaya çıkmasındaki asıl nedenler:",
  "The cornerstone of the nanopayment system": "Nano ödeme sisteminin temel taşı",
  "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "GitHub'a eklenen ve OXT token sözleşmesinin de dâhil olduğu Consensys Diligence'a sağlanan bilgiler, burada bulunabilir:",
  "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "Orchid hesabına ev sahipliği yapan ağ, akıllı sözleşme arayüzü için hizmet bedeli alır. Fon eklemek/taşımak/çekmek için ödenen bu bir seferlik gas ücreti vardır ve hesabın depozito miktarıyla belirlenen sürekli L1 ücreti vardır.",
  "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Geçtiğimiz yıl bize insanların bir arada olması gerektiğini, yalnız olmadıklarını ve özgür, sınırlandırılmamış, öz güvenli ve kontrol edilmeyen bir hayatı hak ettiğini hatırlattı. Orchid'i geliştirenleri motive eden temel gerçek budur.",
  "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Orchid kredilerinin amacı, Orchid ağını kripto paraya aşina olmayan ya da karmaşıklıkla uğraşmak istemeyen kişileri içine alan daha geniş bir kitleye ulaştırmaktır. Satın alma işlemi ya da Orchid uygulamasının kullanımı sırasında hiçbir kişisel veri Orchid tarafından görüntülenmez ya da saklanmaz.",
  "The staking asset <br/> for the $35B* VPN market": "35 milyarlık* VPN pazarı için <br/> staking varlığı",
  "There was an unknown error, your message may not have been sent": "Bilinmeyen bir hata oluştu, mesajınız gönderilemedi",
  "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Bu nano ödeme sistemi, istemcilerin proxy bant genişliği için kripto para birimiyle desteklenen \"biletler\" ile Düğüm operatörlerine ödeme yaptıkları Orchid eşler arası bant genişliği mağazasının temelidir. Sistem, çok sayıda işlem için ve hatta çoklu taraflar arasında işlem ücretlerini itfa ederek işlem ücretlerini azaltmak amacıyla tasarlanmıştır.",
  "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Kendiniz yönettiğiniz bir Orchid hesabına kendi kriptonuzu eklemek için, <1>Orchid DApp</1>'ini kullanarak Orchid Kimliğine fonlarınızı aktarabilirsiniz. Hesabınız için hem bakiye hem depozito bulundurmak için yeterli miktarda fon aktarmanız gerekir. Bakiye, sağlayıcılara gönderilebilen harcanabilir tutardır. Depozito boyutu, nano ödemeler gönderirken ödenen L1 ağ ücretlerinin ortalamasıyla belirlenir ve ağın gas ücretlerine bağlı olarak yukarı aşağı değişir. Depozito ayrıca \"kilitlidir\" ve bu fonların çekilebilmesi için 24 saatlik bir bekleme periyodu vardır.",
  "To align operator incentives towards the benefit of the Orchid Network.": "Orchid Ağı'na katkı sağlayacak şekilde operatör teşvikini düzenlemek.",
  "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Tamamen Orchid ağındaki bant genişliği tüketimine özel olarak bağlı olan bir dijital para birimine sahip olmak",
  "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Orchid'i kullanmaya başlamak için fonlu bir hesaba ihtiyacınız vardır. Orchid hesapları, fonları kullanıcılar adına tutan ve hizmet karşılığında sağlayıcılara ödeme gönderen bir akıllı sözleşme üzerinde çalışır.",
  "Tracking-free": "Takip Edilmez",
  "Traffic Analysis": "Trafik Analizi",
  "Transaction fees for accepting FIAT.": "İtibari parayı kabul etmek için işlem ücretleri.",
  "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Blockchain'de gerçekleşen işlemler için küçük ödemeler gerekir ve kredilerin bir kısmı, Orchid hesabını oluştururken ortaya çıkan ücretleri karşılamak için kullanılır.",
  "Treasury": "Rezerv",
  "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet kripto para cüzdanı sektöründe liderdir. Uygulamayla entegrasyon, çok sayıda kullanıcının OXT tutma, takas etme ve transfer etmede kolaylıktan faydalanmasını sağlar.",
  "Tune in on your favorite platforms": "Favori platformlarınızda frekansı bulun",
  "Unblock Website & Apps": "İnternet Sitelerinin ve Uygulamaların Engelini Kaldırın",
  "Unlimited Sharing": "Sınırsız Paylaşım",
  "Unlimited devices and sharing": "Sınırsız cihaz ve paylaşım",
  "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Güvenlik duvarlarını aşmak ve engellenen içeriklere ulaşmak için Orchid VPN'yi kullanın. Orchid'i kullanarak özgür internete erişebilir ve İSS'niz ya da ağ yöneticiniz tarafından getirilen sınırlamaları aşabilirsiniz.",
  "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Kullanıcılar itibari para birimlerini kullanarak yaptıkları basit bir uygulama içi satın alımla Orchid uygulamasında Orchid Kimliği'ne fon ekleyebilir ve bu fonlar zincir fonlarına dönüştürülür. Bu hesaplar sadece Orchid'in tercih edilen sağlayıcılarına fon harcayabilir. Orchid Laboratuvarları fonlanan Ethereum cüzdanını himayesine alır ve fonlar kullanıcı tarafından asla çekilemez.",
  "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Orchid ağında fonlama yapmak için kendi OXT'lerini ya da desteklenen diğer kripto para birimlerini tedarik etmek isteyen kullanıcılar Orchid'in web3 temelli dapp'ini <1>account.orchid.com</1> üzerinden kullanarak özel bir hesap oluşturabilirler. Orchid Hesabı DApp'ine sadece <3>Metamask</3> gibi bir web3 taracıyı kullanılarak erişilebilir ve bu, granüler kontrole sahip özel hesaplar oluşturmak için kripto cüzdanların bağlanmasına imkân sağlar. Burada kullanıcılar bir hesabı kendi belirledikleri değerde fonlayabilir ve ilgili depozitoyu miktarını da Orchid hesabında deneyimledikleri <5>liyakati</5> etkileyecek şekilde kontrol edebilirler. Bu hesaplar, sınırsız sayıda kişi ve/veya cihaz tarafından paylaşılabilen satın alınmış hesaplara alternatif olarak kolaylıkla Orchid uygulamasına bağlanabilirler.",
  "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Kullanıcılar, VPN hizmetleri için ödeme yapabilmek için içinde fon barındıran bir Orchid hesabına ihtiyaç duyarlar. Orchid hesapları Ethereum'da yer alan OXT'yi kullanabilirler ya da diğer EVM uyumlu zincirlerle birlikte çalışabilir. Orchid nano ödeme sistemi, farklı zincirlerle çalışabilir. Sağlayıcılar ödemelerini çok sayıda blockchain'den alabilirler ancak staking işlemi her zaman ve sadece Ethereum'daki OXT ile yapılır.",
  "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Orchid kullanıcıları, OpenVPN gibi protokoller için tipik bir VPN istemcisine benzer bir istemci çalıştırırlar ancak bu istemci, Orchid protokolüyle konuşur. Orchid ağı istemcisi, trafiği entegre bir kişisel güvenlik duvarından geçirme yeteneği gibi özellikleriyle birçok VPN istemcisi tarafından sunulan basit işlevselliğin ötesine geçer. Orchid istemcisi iOS, Android, macOS ve Linux üzerinde kullanılabilir.",
  "VPN App | Orchid": "",
  "VPN Partners": "VPN Partnerleri",
  "View the full list": "Listenin tamamını görün",
  "Wallet & Custody Partners": "Cüzdan ve Koruma Partnerleri",
  "Wallet Partners": "Cüzdan Partnerleri",
  "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "İnternete <br/> birlikte <br/> sahip <br/><6> çıkabiliriz </6>",
  "We couldn't find that page!": "Bu sayfayı bulamadık!",
  "We invite all developers and any curious parties to explore Orchid's code.": "Tüm geliştiricileri ve meraklıları, Orchid'in kodlarını keşfetmeye davet ediyoruz.",
  "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Orchid için, kullandığınız diğer Ethereum ürünleri ya da hizmetlerle bağlantısı olmayan <1>yeni bir Ethereum cüzdanı adresi</1> kullanmanızı öneriyoruz. <3>Metamask</3> ile test ediyoruz.",
  "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Gizlilik ve diğer temel insan haklarını savunan her amaçla dayanışma içindeyiz. Özgürlük ve eşitlik için mücadele eden eylemler, baskı ve sansüre karşı verilen mücadele ve herkes için şartları eşitlemeye yarayacak araçlar yaratarak verilen destek.",
  "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Dünyadaki en güvenilir VPN hizmetlerinden birini sağlarken Gizlilik Etki Değerlendirmesi'nin yüksek gizlilik standartlarına olan bağlılığına değer veriyoruz.",
  "We want to hear from you": "Sizi dinlemek istiyoruz",
  "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Merkezsiz interneti gerçekleştirmek için teknoloji sektöründeki en ileri görüşlü zihinlerle çalıştığımız için heyecanlıyız.",
  "What is being purchased when a user buys Orchid credits?": "Bir kullanıcı Orchid kredileri satın alarak neye sahip olur?",
  "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Orchid ekosisteminde takas edilen değerin miktarı ne olursa olsun belirli bir satıcının değişken stake miktarı, toplam stake'inin bir yüzdesiyle o kişiye aynı yüzdeyle bir kullanıcı trafiği ve işlem akışı sağlar. Tipik ve dürüst satış davranışıyla (kullanıcıların kötü hizmet nedeniyle onları bırakmaması) bu işlem akışı miktarı, toplam gelire yansır. Satıcıların staking kararları, kendi seçimlerine bırakılır.",
  "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Orchid topluluğu yeni kotasyonları fark ettiğinde bunlar herkese açık olarak duyurulur. <br/><br/> OXT'nin burada listelenmeyen bir plaformda alıp satılabildiğini görürseniz lütfen <4>iletişim formunu</4> kullanın ki bu listeye eklenebilsin.",
  "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Yeni kotasyonları fark ettiğimizde bunlar herkese açık olarak duyurulur. OXT'nin burada listelenmeyen bir platformda alıp satılabildiğini görürseniz lütfen <1>iletişim</1> formunu kullanarak bize bildirin ki listemize ekleyelim.",
  "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Uygulama içi satın alımla bir Orchid hesabı satın aldığınızda, fonlarınız sizin kontrol ettiğiniz kripto destekli bir hesaba dönüştürülür. VPN hizmetinin ödemesi kullanıma göre ayarlanır yani sadece gerçekten kullandığınız bant genişliği için ödeme yaparsınız",
  "Where to get OXT": "OXT nereden alınır",
  "Whitepaper": "Rehber",
  "Who can apply?": "Kimler başvurabilir?",
  "Why Orchid?": "Neden Orchid?",
  "Why build a privacy network?": "Neden bir gizlilik ağı oluşturmalıyız?",
  "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Cüzdandaki hesap bakiyesi değerini okuyabilmek için cüzdanınızı Orchid DApp'ine \"bağlamanız\" istenebilir.",
  "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Artık kullanmak istediğiniz zincire cüzdanınızı bağlamış olmanız ve o cüzdanda yeterli fona sahip olmanız gerek. Kurulumun uygulama kısmında ihtiyacınız olacağı için cüzdan adresinizi aşağıdan kopyalayın.",
  "Your Email": "",
  "Your Name": "",
  "Your message has been sent": "Mesajınız gönderildi",
  "https://blog.orchid.com/": "",
  "https://discord.gg/GDbxmjxX9F": "",
  "https://twitter.com/OrchidProtocol": "",
  "https://www.facebook.com/OrchidProtocol": "",
  "https://www.t.me/OrchidOfficial": "",
  "iOS": "iOS",
  "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken, güvenli ve kullanıcı dostu bir ürün oluşturmada harika bir iş çıkardı. Kullanıcılar artık OXT'lerini kolayca saklayabilecek ve gizlilik bant genişliği satın almak için onları kullanabilecekler.",
  "macOS": "macOS",
  "mailto:contact@orchid.com": "",
  "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid, önde gelen sağlayıcıları benzersiz, merkezsiz bir gizlilik pazarı aracılığıyla bir araya getiriyor. Kullanılabilir daha fazla (ve daha yaygın olarak dağıtılmış) sunucu olduğundan, kullanıcının verilerinin seçebileceği daha fazla olası yol vardır. Bu rastgelelik, olası izleyiciler ve bilgisayar korsanları için kullanıcı bilgilerini daha zor hale getirir ve hizmet çok daha esnektir."
}
