{
  "(Or <1>get the code</1> and compile it yourself!)": "(Або <1>отримайте код</1> і скомпілюйте його самостійно!)",
  "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid — це ринок продажу смуги пропускання, і тому ціна за гігабайт може коливатися залежно від попиту. Зараз ціна становить 0,06$/Гб.",
  "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Звіт про ринок віртуальних приватних мереж (VPN), <1>Аналітика глобального ринку</1>",
  "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
  "/whitepaper/english.pdf": "/whitepaper/english.pdf",
  "24/7 customer support via email": "Цілодобова підтримка клієнтів електронною поштою",
  "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Ті, хто вважає цифрову свободу та захист персональних даних важливими.</0></0><1><0>Ті, хто готові створювати й розвивати спільноту та навчати її учасників.</0 ></1><2><0>Ті, хто вміє працювати самостійно, але також любить трудитися в команді.</0></2>",
  "<0>DISCORD</0> or <2>TELEGRAM</2>": "<0>DISCORD</0> або <2>TELEGRAM</2>",
  "<0>Download the APK from GitHub</0>": "<0>Завантажити APK із GitHub</0>",
  "<0>ORCHID SUPPORT PORTAL</0>": "<0>ПОРТАЛ ПІДТРИМКИ ORCHID</0>",
  "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Придбані рахунки:</0><br/> Orchid надає користувачам змогу купувати поповнений рахунок Orchid в офіційному додатку iOS, використовуючи ФІАТНУ валюту. «Кредити Orchid» — це спеціальні рахунки, де зберігається криптовалюта xDai, яку можна витратити лише у рекомендованих провайдерів. Так само, як і всіма іншими, ціми рахунками Orchid можна користуватися на різних пристроях.",
  "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Провайдери смуги пропускання. Вузлом Orchid можуть керувати будь-які користувачі, але спочатку вони повинні внести OXT для стейкінгу. Що більше OXT внесено, то більше шансів на отримання винагороди в мережі.",
  "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Користувачі смуги пропускання. Вперше користувачі можуть зручно оплачувати наноплатежами приватне й безпечне підключення. Для цього вони додають OXT або будь-яку з підтримуваних криптовалют до свого рахунку Orchid, що потім використовується для оплати послуг провайдерів VPN.",
  "A Decentralized Marketplace": "Децентралізований ринок",
  "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "Посібник користувача VPN Orchid — проекту з відкритим вихідним кодом, призначеного для припинення стеження та цензури в Інтернеті.",
  "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Посилання на графік додаткової емісії, також перевірений Consensys:<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
  "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Згідно з попереднім планом було створено 1 млрд OXT. Станом на 9 грудня 2019 року Orchid Labs, Inc. утримувала в резерві 400 579 272 OXT. Відповідно до фінансової політики Orchid Labs, Inc. очікується, що, починаючи з 9 грудня 2019 року, із резерву вводитиметься в обіг не більше 10 мільйонів OXT на місяць.",
  "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Частина суми покупки вноситься як депозит на згенерований рахунок. Це необхідно для участі в мережі Orchid із метою стримування зловживань з боку клієнтів і визначення розміру квитків у нашій системі наноплатежів.",
  "A provider stakes some number of OXT to create a stake deposit.": "Провайдер вносить частку в OXT, щоб створити стейкінговий депозит.",
  "About": "Інфо",
  "About Orchid": "Про Orchid",
  "About Us": "Про нас",
  "About the Open Accessible Internet | Orchid": "Про відкритий доступний Інтернет | Orchid",
  "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Відповідно, кредитні рахунки Orchid можна використовувати лише зі списком «визначених продавців» — наведених тут постачальників смуги пропускання VPN. Крім того, на дотримання правил FinCEN купівля й використання кредитних рахунків Orchid обмежено сумою 200$ на день.",
  "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Відповідно, крім сприяння транзакціям з використанням смуги, цифрова валюта Orchid уживається для підтвердження частки в мережі Orchid, що відображає зобовʼязання провайдерів, а також зменшує певні ризики.",
  "Account": "Рахунок",
  "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "Для рахунків потрібен фінансувальний гаманець та ідентифікатор Orchid. Ними можна керувати в <1>додатку Orchid</1> і гаманці Ethereum. Кошти переказуються з рахунку та на нього через гаманець Ethereum, а витрачаються за допомогою ідентифікатора Orchid в однойменному додатку.",
  "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Вам знадобиться достатньо коштів для рекомендованого депозиту, балансу та комісії за створення рахунку першого шару. Баланс повинен бути не менше розміру депозиту. Зауважте, що найкраще використовувати біржу, яка дозволяє виводити кошти безпосередньо в цей блокчейн, інакше вам доведеться їх переказувати, що тягне за собою надмірну комісію Ethereum.",
  "Advisor": "Консультант",
  "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Увесь код Orchid є відкритим і доступним для завантаження <1>на GitHub</1>. Використання вихідного коду Orchid підлягає умовам ліцензії Open Source AGPL copyleft. Розроблений спільнотою Orchid код є загальнодоступним на GitHub. Він зазнає постійних змін. Відповідні <3>релізи позначаються</3> за потребою.",
  "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Увесь код Orchid є відкритим і доступним для завантаження <1>на GitHub</1>. Використання вихідного коду Orchid підлягає умовам ліцензії Open Source AGPL copyleft.",
  "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Увесь код Orchid є відкритим і доступним для завантаження на GitHub. Використання вихідного коду Orchid підлягає умовам ліцензії Open Source AGPLv3 copyleft. Заходьте на сайт та стежте за нашим проєктом. Спільнота розробляє код, постійно надсилаючи зміни, що можна переглядати на GitHub. Відповідні релізи позначаються за потребою. Ми запрошуємо всіх розробників та зацікавлених осіб ознайомитися з кодом Orchid.",
  "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "На всі покупки в додатку діє гарантія повернення повної суми за запитом. У разі покупок на iOS/macOS, повернення коштів можливе протягом 90 днів. У разі покупок через Google Play, строк для запиту на повернення становить 48 годин.",
  "Ambassador program | Orchid": "Представницька програма | Orchid",
  "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Захисники приватності Orchid пропагують цифрову свободу, навчають спільноту, як використовувати онлайн-інструменти конфіденційності, і поширюють інформацію про передові методи безпеки. Крім того, вони проводять зустрічі, розвивають онлайн-спільноти, а також сприяють обговоренню інтернет-цензури, технологій децентралізації та інших важливих тем.",
  "An advanced VPN client built on the Orchid platform": "Новітній клієнт VPN, створений на платформі Orchid",
  "Android": "Android",
  "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Будь-хто може повторно провести аудит смартконтрактів, використовуючи ту саму інформацію, яка була надана з боку Consensys Diligence.",
  "Anyone can stake OXT on nodes using the smart contract.": "Будь-хто може зробити ставку OXT на вузлах, використовуючи смартконтракти.",
  "Apply Now!": "Надіслати заявку!",
  "Apply today to become an Orchid Privacy Guardian!": "Надішліть заявку, щоб стати захисником приватності Orchid!",
  "Approve the transaction and wait for it to be confirmed.": "Схваліть транзакцію та дочекайтеся її підтвердження.",
  "Apps": "Додатки",
  "Apps for iOS, macOS, and Android": "Додатки для iOS, macOS та Android",
  "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Як зазначено в білій книзі мережі Orchid, загальна кількість пропонованої OXT зафіксована на рівні одного мільярда одиниць. Уся інформація про грошову масу OXT та адреси її знаходження є загальнодоступними в блокчейні Ethereum.",
  "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Зі зростанням Інтернету його вільний перегляд став важчим. Бізнес-моделі Web 2.0 спонукали компанії стежити за нами та продавати наші дані. У деяких регіонах навіть обмежено сам перегляд.",
  "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Ми, співробітники Orchid, також прагнемо цієї мети. Ми використовуємо технологію Web 3.0, щоб запропонувати користувачам кращий захист цифрових даних уже сьогодні та виконати обіцянки Web 1.0 забезпечити вільний Інтернет.",
  "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "В Orchid завжди раді співпрацювати з однодумцями (як окремими фахівцями, так і цілими компаніями). Протягом багатьох років ми захоплюємося роботою VPNSecure у сфері конфіденційності та безпеки.",
  "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Аудит смартконтракту 21 березня 2020 року. <1>Consensys Diligence</1> опублікував технічний аудит смартконтракту Orchid для пакетної відправки, що уможливлює кілька виплат етеру та токенів ERC20 в одній транзакції. Звіт про цей аудит є загальнодоступним і знаходиться тут:",
  "Audit of Smart Contract for use with OXT Release Schedule": "Аудит смартконтракту для використання з графіком емісії OXT",
  "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "MetaMask, доступний як розширення для браузера та мобільний додаток, забезпечує сховище ключів, захищений логін та гаманець із токенами — це все, що вам потрібно для керування цифровими активами.",
  "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Доступно на <1>Android</1>, <3>iOS</3> і <5>macOS</5>.",
  "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "У BRD сформувалась величезна спільнота криптоентузіастів, багато з яких прагнуть контролювати свою конфіденційність. Тепер вони можуть отримати доступ до OXT і робити саме це.",
  "Balance": "Баланс",
  "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Довгострокове використання або спільні облікові записи з великою пропускною здатністю. Згідно з відповідними правилами, повернення коштів забезпечують магазини додатків.",
  "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Виходячи з вибраного тарифу, користувач отримає обліковий запис Orchid із певною сумою у xDai, що визначається відповідно до коливань ринку. Цю суму можна використовувати для придбання смуги пропускання в мережі Orchid.",
  "Become a privacy educator": "Навчайте інших, як захищати власні дані",
  "Blog": "Блог",
  "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq — ключовий партнер, який допомагає нам досягти мети: створити спільноту, що сприятиме більш вільному і приватному Інтернетові.",
  "Build Community": "Створюйте спільноту",
  "Business Development": "Розширення діяльності",
  "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Проте ситуація змінюється. Децентралізований Web 3.0, побудований на Ethereum, повертає користувачам вільне користування Інтернетом.",
  "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Покупці послуговуються <1>додатком Orchid</1>, щоб захищати себе від стеження з боку провайдерів, розблоковувати сайти, заблоковані брандмауером, а також користуватися іншими перевагами приватності. Продавці отримують платежі в реальному часі, надав послуги та внесши <3>OXT</3>, щоб успішно конкурувати в одержанні запитів на обслуговування. Orchid Technologies не стягує комісії, а спільнота підтримує <5>програмне забезпечення з відкритим кодом</5>, що забезпечує роботу всієї екосистеми. Спробуйте самі!",
  "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Такі рухи, як рух за права темношкірого населення, за визволення уйгурів, за політичну свободу в Гонконзі та М’янмі, за права ЛГБТК+ у Росії та багато інших потрібно підтримувати на базовому людському рівні. Вони не повинні обмежуватися політикою, національністю чи конфесією.",
  "Check out the FAQ": "Ознайомтеся із поширеними запитаннями",
  "Clear": "Очистити",
  "Clients select new nodes in proportion to their relative OXT deposit size.": "Клієнти вибирають нові вузли пропорційно відносному розміру їхнього депозиту в OXT.",
  "Co-Founder": "Співзасновник",
  "Co-Founder / Advisor": "Співзасновник / консультант",
  "Co-Founder / CEO": "Співзасновник / гендиректор",
  "Co-Founder / CTO": "Співзасновник / техдиректор",
  "Community": "Спільнота",
  "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Створіть свій власний ланцюжок VPN із цибульною маршрутизацією, об’єднавши кілька «стрибків» для підвищення конфіденційності.",
  "Connect": "Підключитися",
  "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Підключайтеся до довільного сервера VPN, що працює на базі стейкінгу OXT. Переходьте на нового провайдера, вимкнувши та знову ввімкнувши VPN.",
  "Connect to a random provider": "Підключайтеся до довільного провайдера",
  "Connect your wallet and fund the account": "Підключайте гаманець та поповнюйте рахунок",
  "Contact": "Контакт",
  "Core components of the Orchid network": "Основні компоненти мережі Orchid",
  "Corporate info": "Дані компанії",
  "Create Account": "Створити обл. запис",
  "Create a custom Orchid Account with your own crypto.": "Створіть рахунок Orchid із власною криптовалютою.",
  "Create a new Ethereum wallet": "Створіть новий гаманець Ethereum",
  "Create an account in the Orchid App": "Створіть рахунок у додатку Orchid",
  "Crypto VPN App | Orchid": "Додаток VPN із крипто | Orchid",
  "Crypto-native accounts:": "Рахунки, припасовані до крипто:",
  "Crypto-powered": "На базі криптовалют",
  "Decentralized": "Децентралізовано",
  "Decentralized Listings": "Децентралізовані платформи",
  "Decentralizing trust between buyers and sellers": "Децентралізація засобів установлення довіри між покупцями та продавцями",
  "Deposit": "Депозит",
  "Deposit Size Chart": "Таблиця депозитів",
  "Design": "Дизайн",
  "Discuss Partnership": "Обговорити партнерство",
  "Download": "Завантажити",
  "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Завантажте додаток Orchid і поповнюйте рахунок через покупку в додатку. Після поповнення можна підключитися до мережі Orchid.",
  "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Завантажте програму Orchid для <1>Android</1>, <3>iOS</3> і <5>macOS</5>",
  "EA": "Секретар-референт",
  "Earn rewards": "Заробляйте винагороди",
  "Earn rewards for participating and educating others.": "Заробляйте винагороди за власну участь і навчання інших.",
  "Educate<br/> & Help": "Навчайте<br/> і допомагайте",
  "Email address": "Адреса ел. пошти",
  "Engage": "Долучитися",
  "Engineering": "Інжиніринг",
  "Enter your message...": "Уведіть повідомлення...",
  "Europe": "Європа",
  "Exchange Listings": "Біржові платформи",
  "Exchange Partners": "Біржові партнери",
  "Explore our code": "Докладніше про наш код",
  "FAQ": "Поширені запитання",
  "FAQs and Customer Support | Orchid": "Поширені запитання та підтримка клієнтів | Orchid",
  "Fees": "Комісії",
  "Finance": "Фінанси",
  "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Знаходьте однодумців, обмінюйтеся порадами та рекомендаціями із захисту цифрової конфіденційності, обговорюйте проблеми та шляхи їхнього спільного подолання.",
  "Flexible": "Гнучкість",
  "Follow Us": "Підпишіться на нас",
  "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Докладніше читайте в нашій останній статті: <1>Введення до наноплатежів</1>",
  "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Orchid розмістив у технічному репозиторії на GitHub всю необхідну інформацію для аудиту, яку можна знайти тут:",
  "From the Orchid Blog": "З блогу Orchid",
  "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Поповнюйте рахунок в додатку фіатною валютою або використовуйте DApp для додавання криптовалюти.",
  "Fund your Orchid account": "Поповняйте свій рахунок Orchid",
  "Gas": "Газ",
  "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "Відома як криптоплатформа з глобальною ліцензією, яка заслужила довіру у всьому світі, Gemini є ідеальним партнером для забезпечення загальнодоступності OXT в Orchid.",
  "Get In Touch | Orchid": "Звʼязатися | Orchid",
  "Get Orchid": "Завантажити Orchid",
  "Get Orchid VPN": "Завантажити Orchid VPN",
  "Get Orchid in 2 easy steps!": "Завантажити Orchid – 2 простих дії!",
  "Get Orchid | Orchid": "Завантажити Orchid | Orchid",
  "Get connected": "Нові знайомства",
  "Get it on Google Play": "Завантажити з Google Play",
  "Get the Orchid Onlooker newsletter for updates and privacy news": "Щоб отримувати повідомлення про оновлення та новини сфери приватності, підпишіться на розсилку «Спостерігач Orchid»",
  "Get the Orchid app": "Завантажити додаток Orchid",
  "GitHub": "GitHub",
  "Go back home": "Повернутися на головну",
  "Go to Blog": "Перейти до блогу",
  "Good for browsing and light activity. Refund policy covered by app stores.": "Для перегляду та нечастого використання. Згідно з відповідними правилами, повернення коштів забезпечують магазини додатків.",
  "Great! Now please check your email and confirm your subscription.": "Чудово! А зараз перевірте електронну пошту та підтвердьте підписку.",
  "Headquarters": "Штаб-квартира",
  "Help friends & family": "Допоможіть друзям та близьким",
  "Home": "Головна",
  "Host Meetups": "Організуйте зустрічі",
  "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "Роль покупців, продавців, платежів та служб на ринку Orchid.",
  "How It Works": "Принципи роботи",
  "How It Works | Orchid": "Принципи роботи | Orchid",
  "How Orchid delivers digital privacy": "Як Orchid забезпечує цифрову приватність",
  "How it Works": "Принципи роботи",
  "I consent to receiving further instructions at the email address I submitted above.": "Я погоджуюся отримувати подальші інструкції на адресу електронної пошти, що зазначено вище.",
  "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Для середньострокового перегляду сайтів і легкого стримінгу одним користувачем. Згідно з відповідними правилами, повернення коштів забезпечують магазини додатків.",
  "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Якщо вузол уже працює з максимальною пропускною здатністю, додатковий депозит токенів по суті витрачається даремно.",
  "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "В грудні 2020 року Consensys Diligence опублікувала технічний аудит нової версії смартконтракту для пакетної відправки Orchid, який можна використовувати для кількох виплат етеру та токенів ERC20 в одній транзакції. Звіт про цей аудит є загальнодоступним і знаходиться тут: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
  "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Уведіть потрібну суму коштів для балансу й депозиту. Торкніться «Додати кошти».",
  "It also includes the OXT release schedule, found here:": "Він також включає графік емісії OXT, який можна знайти тут:",
  "Join in on the live conversations happening about Orchid and other related topics through one of our official channels:": "Скористуйтеся нашими каналами, щоб взяти участь в обговоренні Orchid та інших повʼязаних тем:",
  "Join the discussion": "Приєднатися до обговорення",
  "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "Долучіться до глибокого обговорення питань захисту приватних даних у сучасному світі з провідними фахівцями, розробниками та офіційними особами.",
  "Key features": "Основні функції",
  "L1 Fees and Deposit Size Chart": "Комісії першого шару і таблиця депозитів",
  "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Таким чином, більші стейкові депозити ведуть до пропорційно більшої кількості користувачів, пропускної здатності та доходу.",
  "Launch DApp": "Запустити DApp",
  "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Створіть офіційну спільноту Orchid, використовуючи відповідну платформу для вашого регіону. Команда Orchid готова допомогти вам створити та розвивати її, організовувати цікаві заходи та розіграші подарунків, а також пропонувати ранній доступ і новий вміст.",
  "Learn": "Дізнатися",
  "Learn More": "Докладніше",
  "Learn more": "Докладніше",
  "Learn more about OXT.": "Докладніше про OXT.",
  "Learn more about creating an Orchid account.": "Докладніше про створення рахунків Orchid.",
  "Learn more.": "Докладніше.",
  "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "Гаманці Ledger заслужили неймовірну популярність. Тому ми дуже раді, що учасники нашої спільноти зможуть зберігати свої OXT на надійному пристрої Ledger.",
  "Legal Notice": "Юридична примітка",
  "Let's Stay Connected": "Залишаймося на звʼязку",
  "Let's reclaim the Internet together!": "Повертаймо вільне користування Інтернетом!",
  "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "Повертаймо вільне користування Інтернетом! Ми шукаємо можливості партнерства з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid.",
  "Let’s go!": "Розпочати!",
  "Let’s stay connected": "Залишаймося на звʼязку",
  "List of preferred providers": "Список рекомендованих провайдерів",
  "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Завантажте <1>account.orchid.com</1> у браузері свого гаманця або у своєму улюбленому браузері із ввімкненим плагіном гаманця. Рекомендуємо додати цю сторінку до закладок.",
  "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Загальнодоступність OXT користувачам у Європі та по всьому світу — це важливий крок для того, щоб кожен міг легко придбати підключення до приватної мережі з високою пропускною здатністю.",
  "Marketing": "Маркетинг",
  "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "Orchid є сумісним з багатьма блокчейнами, і тому можна оплачувати послуги через інші мережі, уникнувши високої ціни газу в Ethereum. Така сумісність також дає змогу як користувачам, так і провайдерам знаходити мережі з найвигіднішими розцінками.",
  "Multi-hop": "Багатострибкова",
  "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Підтримка багатострибкової структури:<br/>здійснюйте платежі в сумісних з EVM блокчейнах, список яких постійно поповнюється",
  "Nanopayment Ecosystem": "Екосистема наноплатежів",
  "Nanopayments": "Наноплатежі",
  "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Наноплатежі:<br/>масштабування другого шару, що уможливлює часту взаємодію без установлення довіри",
  "Need help with an Orchid product? Connect with our support team to quickly find a solution to your issue:": "Потрібна допомога з продуктом Orchid? Зверніться до команди підтримки, щоб швидко розвʼязати проблему:",
  "Need product support?": "Потрібна консультація стосовно продукту?",
  "No Subscriptions": "Без передплати",
  "No app tracking, website tracking or logging": "Без відстеження додатку, сайтів чи ведення журналів",
  "Not Found": "Не знайдено",
  "Not satisfied? Get a refund through the App stores, no questions asked!": "Не задоволені? Отримайте повернення оплати з магазинів додатків за першою вимогою!",
  "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Після цього ви побачите порожній рахунок Orchid, з якого відбуватиметься оплата ланцюжка одного стрибка. Торкніться стрибка, щоб перейти до екрана його властивостей. Натисніть «Копіювати», щоб скопіювати ідентифікатор Orchid, який вам знадобиться для DApp.",
  "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "Завдяки тому, що Orchid зараз є зареєстрованим на OKEx, міжнародним користувачам стало простіше придбати OXT для оплати підключення до приватної смуги пропускання. Це важливий день для розширення свободи в Інтернеті.",
  "OR": "АБО",
  "OXT": "OXT",
  "OXT Audits": "Аудити OXT",
  "OXT Contract on Ethereum": "Контракт OXT на Ethereum",
  "OXT Digital Currency | Orchid": "Цифрова валюта OXT | Orchid",
  "OXT cryptocurrency": "Криптовалюта OXT",
  "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "OXT — це цифрова валюта Ethereum (ERC-20), що використовується як засіб обміну в мережі Orchid. Orchid пропонує інструменти конфіденційного VPN за доступною ціною.",
  "OXT: The staking asset for the VPN market": "OXT — токен для стейкінгу на ринку VPN",
  "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Основне призначення OXT — забезпечити механізм стейкінгу-реклами, що балансує стимули операторів з рентабельністью мережі Orchid і зменшує певні ризики.",
  "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Офіційний децентралізований додаток, що хоститься на Orchid: <1>account.orchid.com</1>",
  "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Найновіша офіційна адреса контракту на всіх блокчейнах: <1>OrchidLotteryV1</1>",
  "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Надавання смуги пропускання можливо зразу після блокування токенів на стейкінговому депозиті. Якщо провайдер вирішує вивезти токени зі стейкінгового контракту, потрібно розпочати процесс «розблокування», який займає три місяці. Протягом цього періоду, що називається «охолодженням», провайдер не може використовувати відповідні кошти для стейкінгу або переказів.",
  "One-time fee.": "Одноразовий платіж.",
  "Open Source": "Відкритий код",
  "Open Source code that is trusted and audited": "Відкритий вихідний код — надійний і перевірений",
  "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Відкрийте програму, торкніться «Пізніше», щоб мінімізувати екран швидкого поповнення коштів. Торкніться картки «Ланцюжок» у нижньому правому куті, щоб відкрити конструктор ланцюжків. Натисніть «Додати стрибок», потім «Рахунок Orchid», а потім виберіть ідентифікатор Orchid. Вставте адресу свого гаманця Ethereum із кроку 2 і виберіть відповідний блокчейн. Торкніться «Зберегти».",
  "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Відкриття приватної мережі для жителів Нью-Йорка є важливим кроком у зміцненні нашої глобальної спільноти. Ми прагнемо зробити Інтернет відкритим для всіх.",
  "Operations": "Виробництво",
  "Orchid Account": "Обл. запис Orchid",
  "Orchid Accounts": "Рахунки Orchid",
  "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "На рахунках Orchid зберігаються кошти, що переказуються через масштабовану систему наноплатежів Orchid. Користувачі на свій розсуд керують рахунками блокчейну в <1>Orchid DApp</1>. Крім того, власники фіатних валют можуть використовувати рахунок із кредитами передоплаченого доступу, яким керує Orchid. Кожен рахунок складається з пари відкритих/приватних ключів, спеціального гаманця, що контролює рахунок, і складових рахунка (депозиту й балансу), що визначають, наскільки ефективно цей рахунок передає платежі.",
  "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "Orchid Labs Inc. володіє правами інтелектуальної власності на вміст цього сайту. Докладніше дивіться в Умовах обслуговування.",
  "Orchid Marketplace": "Ринок Orchid",
  "Orchid Office Address": "Адреса офісу Orchid",
  "Orchid Partnerships": "Партнери Orchid",
  "Orchid Programmable Network": "Програмована мережа Orchid",
  "Orchid Protocol": "Протокол Orchid",
  "Orchid VPN enables a bandwidth marketplace": "Orchid VPN забезпечує ринок смуги пропускання",
  "Orchid VPN: Crypto-powered security": "Orchid VPN: безпека завдяки криптовалюті",
  "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "Диспетчер рахунків Orchid:<br/> простий додаток для управління коштами на другому шарі",
  "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Рахунки Orchid передбачають цілодобову підтримку клієнтів, необмежену кількість пристроїв і забезпечення криптовалютою xDai.",
  "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Рахунки Orchid, придбані через App Store, забезпечені криптовалютою xDai.",
  "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid об’єднує провідних постачальників на унікальному децентралізованому ринку приватних підключень. Завдяки більшої кількості (більш розподілених) серверів, збільшуються варіанти маршрутизації користувацьких даних. Довільний вибір маршрутів ускладнює експлойтинг потенційними трекерами й хакерами та підвищує надійність служби.",
  "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Кредитні рахунки, придбані через Orchid, складають частину нашої системи рекомендованих провайдерів. Для отримання права приймати кошти всі провайдері, що продають криптовалюту, пройшли відповідну перевірку в Orchid Labs. Зверніться до нас, якщо ви хочете стати рекомендованим провайдером і подати відповідну заявку.",
  "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid має клієнт WireGuard і Open VPN, вбудований в додаток. Використовувати Orchid можливо зі власним VPN-сервером типу Streissand або за допомогою інших власних рішень — навіть інших платних служб VPN. Крім того, Orchid дозволяє об’єднувати в єдиний ланцюжок кілька типів VPN-серверів, що розширює захист конфіденційності.",
  "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "Orchid має новий VPN-протокол, розроблений для злагодженої роботи з наноплатежами, щоб здійснювати оплату на швидкості мережі. Протокол працює поверх WebRTC, щоб обходити брандмауер.",
  "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid не використовує пікселів відстеження, стороннього javascript чи будь-якого коду на Orchid.com, який би збирав інформацію про вас. Orchid також не застосовує систем відстеження у своїх додатках. Взагалі, відстежування — це не про нас.",
  "Orchid is Open Source": "Вихідний код Orchid є відкритим",
  "Orchid is a Delaware c-corp": "Orchid є корпорацією типу «С» штату Делавер",
  "Orchid is a VPN client, VPN service and advanced networking tool.": "Orchid — це VPN-клієнт, VPN-служба та універсальний мережевий інструмент.",
  "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid — це платформа, яка забезпечує мережу цибульної маршрутизації, що стимулюється криптовалютою OXT і багатострибковим клієнтом VPN. Спільнота Orchid покладає великі надії на ПЗ з відкритим кодом і переконана, що Orchid спроможний створити світліше й вільніше повноцінне майбутнє.",
  "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Завдяки наноплатежам Orchid, ви позбавитеся передплати і платитимете лише за фактичне використання.",
  "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Вузли Orchid зберігають реєстраційну інформацію в стейкінговому реєстрі і каталозі провайдерів на Ethereum. Стейкінговий реєстр оптимізовано для того, щоб додаток Orchid автоматично знаходив довільні сервери в децентралізованому середовищі, тоді як каталог постачальників дає змогу вузлам Orchid реєструвати метадані, як-от геолокацію або запропоновані додаткові послуги.",
  "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid співпрацює з компаніями по всьому світу для виконання свого призначення — зробити Інтернет безпечнішим і більш приватним для всіх.",
  "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "Orchid забезпечує найкращу VPN на базі криптовалюти, користуючись перевагами потужної технології блокчейн для забезпечення цифрової конфіденційності.",
  "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid підтримує облікові записи, які можна самостійно фінансувати власною криптовалютою через <1>Orchid DApp</1>, а також має спрощений обмін фіатних валют у додатку Orchid — так звані «кредити передплаченого доступу», які використовує гаманець, контрольований Orchid Labs.",
  "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid використовує нову імовірнісну систему наноплатежів для масштабування обʼєму платежів за допомогою «квитків», забезпечених криптовалютою.",
  "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid використовує нову імовірнісну систему наноплатежів для масштабування обʼєму платежів.",
  "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid використовує імовірнісні платежі через інші блокчейни, щоб створити високоліквідний ринок для купівлі та продажу смуги пропускання. Пакетні платежі забезпечують бездовірну взаємодію, зменшуючи неявні плаваючі баланси між покупцями та продавцями. Учасники ринку можуть надсилати та отримувати платежі зі швидкістю мережі.",
  "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Компанія Orchid була заснована у 2017 році для того, щоб відновити відкритий і доступний всім Інтернет. З того часу ми сформували чудову команду, яка працює у Сан-Франциско та Берліні, і запустили у грудні 2019 року першу приватну однорангову мережу із фінансовим стимулюванням.",
  "Orchid's Values": "Цінності Orchid",
  "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Каталог стейкингу Orchid випадково з’єднує користувачів із провайдерами виходячи із суми OXT у стейкінгу; до провайдерів, які вносять більші суми, підключається більше користувачів. Що більше смуги пропускання купують користувачі в мережі Orchid, то більше стимулів у провайдерів вузлів вносити кошти в OXT, щоб її продати і задовольнити попит.",
  "Orchid<br/> Privacy<br/> Guardians": "Захисники<br/> приватності<br/> Orchid",
  "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Кредити передплаченого доступу Orchid надають користувачам змогу оплачувати фіатною валютою кредити VPN, номіновані в стабільній криптовалюті xDAI, просто купуючи їх у додатку на мобільних пристроях. Кредити можна витрачати лише у <1>рекомендованих провайдерів VPN</1> Orchid. Для поповнення рахунку криптою xDAI система передбачає зручний 30-секундний обмін із будь-якої кредитної картки, підключеної до вашого телефону.",
  "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Засновники Orchid об’єднали великий досвід роботи зі спільнотою ПЗ з відкритим кодом (BASH Shell, GNU Finger), досвід з керування технологіями (RPX IPO), інвестицій в блокчейн (Bitstamp, Pantera Capital), керування пакетами програм із розширеним доступом (Cydia) та безпекою (найперший співробітник онлайн-банкінгу Wells Fargo, команда основної безпеки Ethereum).",
  "Orchid’s mission is privacy, and privacy is a human right.": "Призначення Orchid — конфіденційність, а конфіденційність — це право людини.",
  "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Приватна мережа Orchid зростає з кожним днем. До платформи приєднується все більше надійних провайдерів смуги пропускання. Наше партнерство з LiquidVPN — це ще один крок до того, щоб зробити приватність нормою для спільноти.",
  "Other Partners": "Інші партнери",
  "Other inquiries": "Інші запити",
  "Our Partners | Orchid": "Наші партнери | Orchid",
  "Our Values": "Наші цінності",
  "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Члени нашої спільноти можуть впевнено купувати OXT на платформі з перевіреною відповідністю законодавчим вимогам і передовим методам захисту безпеки.",
  "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Наша мета – зробити Інтернет безпечнішим і вільнішим. BitGo забезпечує той самий рівень безпеки, оптимізований для наших партнерських організацій.",
  "PREPAID ACCESS CREDITS: A frictionless payment system": "КРЕДИТИ ПЕРЕДПЛАЧЕНОГО ДОСТУПУ: платіжна система без жодних перешкод",
  "Partners": "Партнери",
  "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Оплатіть послугу VPN за допомогою однієї з підтримуваних криптовалют. Не розумієтеся в криптовалюті? Можна придбати попередньо поповнений рахунок прямо в додатку.",
  "Pay only for what you actually use": "Платіть лише за фактом користування",
  "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Переглядайте докладні дані з’єднань свого пристрою за допомогою вбудованого аналізу мережевих протоколів на платформі Wireshark.",
  "Please note: If you are seeking help from Orchid Support, please visit <1>discord.gg/GDbxmjxX9F</1>": "Увага! Якщо вам потрібна допомога служби підтримки Orchid, відвідайте <1>discord.gg/GDbxmjxX9F</1>",
  "Podcast": "Подкаст",
  "Preferred Providers": "Рекомендовані провайдери",
  "Preferred Providers | Orchid": "Рекомендовані провайдери | Orchid",
  "Prepaid Access Credits": "Кредити передплаченого доступу",
  "Press Kit": "Добірка для преси",
  "Priv8 | Orchid": "Priv8 | Orchid",
  "Privacy Guardian Benefits": "Переваги для захисників приватності",
  "Privacy Guardians": "Захисники приватності",
  "Privacy Policy": "Політика конфіденційності",
  "Privacy Policy | Orchid": "Політика конфіденційності | Orchid",
  "Privacy and freedom are not in conflict; they are one and the same.": "Конфіденційність не суперечить свободі. Це два боки однієї медалі.",
  "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "Конфіденційність часто опиняється жертвою владоможців, які стверджують: «Якщо нема чого приховувати, нема чого боятися». Це брехня. Насправді можновладці мають найменше за всіх турбуватися про приватність.",
  "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Конфіденційність часто опиняється жертвою владоможців, які стверджують: «Якщо нема чого приховувати, нема чого боятися». Це брехня. Насправді можновладці мають найменше за всіх турбуватися про приватність. Якщо диктатора спіймали на гарячому, йому ніхто не докоряє. Не слід забувати про постійні зазіхання на приватне життя Кінга, Ґанді, Ая Вейвея і багатьох інших під приводом «захисту права» або «національної безпеки».",
  "Product": "Продукція",
  "Programmable Network": "Програмована мережа",
  "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Провайдери, зареєстровані на Orchid обслуговують сервер Orchid, що приймає запити на підключення та надає послугу VPN в обмін на негайні наноплатежі. Провайдери Orchid депонують токени OXT в смартконтракт (каталог) Ethereum, щоб рекламувати свої послуги клієнтам. Після цього клієнти Orchid довільно обирають провайдерів, виходячи з їхньої пропорційної ставки, тобто ймовірність вибору того чи іншого провайдера залежить від їхньої частки загальної стейкінгової суми. Користувачам це вигідно, тому що вони отримують доступ через гарантовано випадковий сервер із пулу провайдерів, а останні можуть користуватися механізмом реклами, внесши крипто OXT.",
  "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Провайдери, зареєстровані на Orchid обслуговують сервер Orchid, що приймає запити на підключення та надає послугу VPN в обмін на негайні наноплатежі.",
  "Purchasing an Orchid account includes": "Переваги рахунків Orchid",
  "Pursuing Internet freedom with new technologies": "Вільний Інтернет завдяки новим технологіям",
  "Questions?": "Запитання?",
  "Randomized Servers": "Рандомізовані сервери",
  "Read more about provider staking here.": "Детальніше про стейкінг криптовалюти провайдерами читайте тут.",
  "Read our Whitepaper": "Читати білу книгу",
  "Read the Docs": "Читати документацію",
  "Read the full public Certora Audit here.": "Повну версію аудиту Certora в загальному доступі можна прочитати тут.",
  "Read the full public ConsenSys Diligence Audit here.": "Повну версію аудиту ConsenSys Diligence в загальному доступі можна прочитати тут.",
  "Ready to get involved?": "Готові долучитися?",
  "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Зверніться до таблиці депозитів вище, щоб порівняти різні підтримувані блокчейни та вибрати один з них. Додайте відповідну мережу до свого гаманця Metamask: відвідайте <1>ChainList.org</1>, знайдіть потрібний блокчейн, підключить гаманець і додайте дані мережі.",
  "Register": "Реєстрація",
  "Required fields are missing": "Не заповнені обовʼязкові поля",
  "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Проводьте щомісячні зустрічі, присвячені цифровій свободі, технологіям захисту конфіденційності та іншим темам, актуальним для вашої спільноти та регіону. Налагоджуйте стосунки та запрошуйте до участі людей та компанії, які поділяють ваші думки.",
  "SEC Filing": "Звітність перед SEC",
  "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "СТЕЙКІНГ І РОЗПОДІЛ ЗА СУМОЮ КРИПТО: алгоритмічний вибір сервера залежно від суми токенів",
  "Select a chain and add funds": "Виберіть блокчейн і додайте кошти",
  "Self-funded Crypto Accounts": "Крипторахунки для самостійного поповнення",
  "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Провайдери послуг на Orchid запускають ПЗ на кшталт звичайного демона VPN для таких протоколів як OpenVPN, але воно сумісне з протоколом Orchid.",
  "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Один обліковий запис на кількох пристроях або для кількох користувачів. Захист онлайн-активності на всіх пристроях.",
  "Sorry, an error occurred.": "Вибачте, але виникла помилка.",
  "Staking": "Стейкінг",
  "Step 1: Choose a starting amount for your Orchid account": "1. Виберіть початкову суму для рахунку Orchid",
  "Step 2: Pay in the Orchid app": "2. Оплатіть у додатку Orchid",
  "Step-by-step Orchid Account Creation": "Покрокове створення рахунку Orchid",
  "Subject": "Тема",
  "Submit": "Надіслати",
  "Subscribe": "Підписка",
  "Supply": "Обсяг",
  "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Натисніть «Підключити», щоб приєднатися до сервера VPN, який заблокував OXT, щоб надати вам послуги на конкурсній основі.",
  "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Щоб перейти на головний екран, двічі торкніться кнопки «Назад». Має відображатися пустий рахунок, а ідентифікатор Orchid буде скопійовано в буфер обміну.",
  "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Навчайте людей у ​​своїй спільноті цифровій свободі, конфіденційності та безпеці. Допоможіть їм контролювати недоторканість своїх даних, навчаючи їх використовувати нові інструменти й технології, що розширюють їхню свободу. Передавайте та розповсюджуйте вміст, що надходить від Orchid.",
  "Teach them how to protect themselves online with privacy tools like VPNs.": "Навчіть їх, як захистити себе в Інтернеті за допомогою інструментів конфіденційності, як-от VPN.",
  "Terms of Service": "Умови обслуговування",
  "Terms of Service | Orchid": "Умови обслуговування | Orchid",
  "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "Усе готово! Тепер можна побачити в додатку кошти, що надійшли на ваш рахунок. Для користування додатком Orchid натисніть кнопку підключення!",
  "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "До складу Blockchain Association входять багато далекоглядних проєктів, фірм та установ блокчейну.",
  "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "Інтернет є такою ж невід’ємною частиною сучасного життя, як було письмо для стародавніх греків. Ми живемо, крім іншого, цифровим життям, і наслідки того, що ми робимо і говоримо онлайн, настільки ж реальні, як й у фізичному світі. Orchid виник як втілення мрії про майбутнє, де все наше життя — фізичне й цифрове — може бути приватним, децентралізованим і вільним від цензури.",
  "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Інтернет відкрив необмежений доступ до світу інформації. Його творці запропонували нам виявляти свою знаттєлюбність і вільно досліджувати цей світ.",
  "The OXT digital currency provides value in the Orchid network in a number of ways:": "Цифрова валюта OXT грає важливу роль у мережі Orchid:",
  "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "У Політиці конфіденційності Orchid пояснюється, як сайт збирає, використовує, захищає або іншим чином обробляє вашу персональну інформацію через безкоштовну приватну VPN-службу.",
  "The Orchid Protocol": "Протокол Orchid",
  "The Orchid Team": "Команда Orchid",
  "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "Додаток Orchid VPN — це яскравий практичний приклад використання децентралізованого майданчику Orchid, протоколу тунелювання та інших взаємопов’язаних компонентів мережі. Клієнт забезпечує захист від стеження з боку провайдерів, розблоковує сайти, заблоковані брандмауером, а також забезпечує багато інших переваг захисту персональних даних. Продавці смуги пропускання отримують платежі в реальному часі, внесши OXT та надав послуги на конкурсній основі. Покупці використовують користувацькі або поповнені криптовалютні рахунки, щоб купувати пропускну здатність у провайдерів, використовуючи імовірнісну систему наноплатежів Orchid.",
  "The Orchid app": "Додаток Orchid",
  "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Спільнота Orchid покладає великі надії на ПЗ з відкритим кодом і переконана, що Orchid спроможний створити світліше й вільніше повноцінне майбутнє.",
  "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Спільнота Orchid розробляє код «у відкриту», <1>постійно завантажуючи</1> зміни, які може побачити на GitHub кожний, і відповідно <3>позначаючи релізи</3>. У репозиторії Orchid використовується функція безперервної інтеграції, запропонована GitHub, що дозволяє розробникам легко створювати гілки нашого репо, вносити зміни, а потім отримувати двійкові дані, що не потрібно компілювати локально. І на останок, збірки є відтворюваними з вихідного коду, тому будь-хто може переконатися, що це ті самі збірки, що ми випускаємо.",
  "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "Перлина нашого проєкту — це спільнота Orchid. Слідкуйте за нами на чисельних соціальних платформах, зустрічайтеся з нами особисто на майбутніх заходах та підпишіться на нашу розсилку, щоб бути в курсі всіх подій Orchid!",
  "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "Orchid dApp — це інтерфейс для створення рахунків Orchid і керування ними. Після підключення гаманця користувачі можуть переказувати кошти на другий рівень чи з нього, а також змінювати співвідношення коштів на рахунку, ефективність платежів та розміри квитків.",
  "The Orchid digital currency (OXT)": "Цифрова валюта Orchid (OXT)",
  "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Мережа Orchid забезпечує децентралізовану VPN (віртуальну приватну мережу), що дає змогу користувачам купувати смугу пропускання у глобального пулу провайдерів послуг.",
  "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Мережа Orchid забезпечує децентралізовану VPN (віртуальну приватну мережу), що дає змогу користувачам купувати смугу пропускання у глобального пулу провайдерів. З цією метою Orchid використовує для стейкингу токен ERC-20 (що називається OXT), новий протокол VPN (для надання проксі-підключень залежно від депонованих токенів), а також смартконтракти з алгоритмічними функціями реклами та оплати. Користувачі Orchid підключаються до продавців смуги пропускання через каталог провайдерів і платять за допомогою імовірнісних наноплатежів, що забезпечує прийнятну комісію за транзакції Ethereum із пакетами даних.",
  "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Програма рекомендованих провайдерів Orchid — це програма «передплаченого доступу із замкнутою системою», що відповідає нормам FinCEN, які регулюють продукти такого типу.",
  "The Orchid protocol: A tunneling protocol incorporating payments": "Протокол Orchid: тунельний протокол, що включає платежі",
  "The Orchid server: Configuring nodes for service exchange": "Сервер Orchid: налаштування вузлів для обміну послугами",
  "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Програмне забезпечення Orchid розроблено для використання спеціального протоколу VPN, схожого за обсягом на <1>OpenVPN</1> або <3>WireGuard</3>. Протокол Orchid призначений для швидкисних мереж і працює поверх WebRTC —загального веб-стандарту, що широко використовується для передачі відео та аудіо з внутрішніх браузерів. Наш протокол уможливлює запити на доступ до ресурсів віддаленої мережі та оплату цих ресурсів криптовалютами через систему наноплатежів Orchid.",
  "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Ринок VPN стрімко зростає у всьому світі, оскільки користувачі прагнуть відновити захист конфіденційних даних та позбавитися брандмауерів, контрольованих державою. OXT — це «рідний» цифровий актив Orchid ERC-20, що уособлює новий підхід до послуг VPN. Постачальники змагаються за потік платежів користувачів, депонуючи OXT на стейкінг. У міру того, як на мережевому вузлі Orchid купується більше смуги пропускання, провайдери можуть додавати та депонувати OXT, щоб отримати додаткові продажі смуги в мережі.",
  "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "Ринок VPN стрімко зростає у всьому світі, оскільки користувачі прагнуть відновити захист конфіденційних даних та позбавитися брандмауерів, контрольованих державою. OXT — це «рідний» цифровий актив Orchid ERC-20, яким послуговуються провайдери для отримання стабільних платежів від користувачів на конкурсній основі.",
  "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Долучання до альянсу з BolehVPN, що відома як одна із найнадійніших мереж для захищеного перегляду сайтів, наближає до здійснення мрію про дійсно безпечний та приватний Інтернет.",
  "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Ринок пропускної здатності є одноранговим і працює повністю децентралізовано, тобто не залежить від будь-якої центральної установи. Основні причини появи нової цифрової валюти OXT:",
  "The cornerstone of the nanopayment system": "Основа системи наноплатежів",
  "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Інформацію, оприлюднену на GitHub та надану Consensys Diligence, у тому числі контракт на токени OXT, можна знайти тут:",
  "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "Мережа, де розміщено рахунок Orchid, знімає комісію за взаємодію зі смартконтрактом. Існує одноразова плата за газ при поповненні, переказі або знятті коштів, а також постійна комісія першого шару, яка визначається розміром депозиту на рахунку.",
  "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Минулий рік нагадав нам, що люди покликані бути разом, а не на самоті; вільними, а не запертими; незалежними, а не під контролем. Саме ця проста істина надихає тих, хто створив Orchid.",
  "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Мета кредитів Orchid — відкрити мережу Orchid для більшої кількості користувачів, зокрема тих, хто не знайомий з криптовалютою або не хоче давати собі раду в її тонкощах. Orchid не отримує доступу до особистої інформації та не зберігає її під час покупки або використання додатка Orchid.",
  "The staking asset <br/> for the $35B* VPN market": "Актив для стейкингу <br/> на ринку VPN розміром 35 млрд* доларів",
  "The web has evolved. <1>So should your VPN.</1>": "Веб став досконалішим. <1>А ваш VPN?</1>",
  "There was an unknown error, your message may not have been sent": "Виникла невідома помилка. Можливо, ваше повідомлення не надіслано",
  "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Ця система наноплатежів є основою ринку однорангової смуги пропускання Orchid, де клієнти платять операторам вузлів криптовалютними «квитками» за проксі-підключення. Система призначена для того, щоб знижати комісії за невеличкі платежі шляхом розподілення транзакційних зборів між багатьма транзакціями і навіть між багатьма сторонами.",
  "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Щоб додати власну криптовалюту до рахунку Orchid, яким ви керуєте самостійно, можна переказати кошти в ідентифікатор Orchid за допомогою <1>Orchid DApp</1>. Для цього буде потрібно перемістити достатньо коштів для додавання балансу та депозиту на рахунок. Баланс – це витратна сума, яку можна відправити провайдерам. Розмір депозиту визначає загальну суму комісій першого шару у разі надсилання наноплатежів і змінюється разом із комісіями за мережевий газ. Депозит також «блокується» і передбачає 24-годинне очікування до виведення відповідних коштів.",
  "To align operator incentives towards the benefit of the Orchid Network.": "Орієнтування стимулів для операторів на переваги мережі Orchid.",
  "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Наявність цифрової валюти, що спеціально призначена для користування смугою пропускання в мережі Orchid",
  "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Щоб почати користування Orchid, вам знадобиться поповнений рахунок. Рахунки Orchid регулюються смартконтрактами, за умовами яких зберігаються кошти для користувачів і за потребою надсилаються платежі провайдерам.",
  "Tracking-free": "Без відстеження",
  "Traffic Analysis": "Аналіз трафіку",
  "Transaction fees for accepting FIAT.": "Комісії за транзакції з ФІАТНОЮ валютою.",
  "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Транзакції у блокчейні вимагають невеликих платежів, і частина придбаних кредитів покриває ці витрати, коли створюється рахунок Orchid.",
  "Treasury": "Резерв",
  "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet – лідер у сфері криптовалютних гаманців. Завдяки інтеграції з додатком, набагато більше користувачів матимуть простий спосіб зберігати, обмінювати й переказувати OXT.",
  "Tune in on your favorite platforms": "Слухайте нас на улюблених платформах",
  "UNBLOCK<br/>YOUR INTERNET.": "РОЗБЛОКУЙТЕ<br/>СВІЙ ІНТЕРНЕТ.",
  "Unblock Website & Apps": "Розблоковуйте сайти й додатки",
  "Unlimited Sharing": "Необмежений обмін",
  "Unlimited devices and sharing": "Необмежена кількість пристроїв й обмін",
  "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Використовуйте Orchid VPN, щоб обходити брандмауери та отримувати доступ до заблокованого контенту. За допомогою Orchid можна отримати доступ до відкритого Інтернету та обійти обмеження, встановлені вашим провайдером або мережевим адміністратором.",
  "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Користувачі можуть поповнювати гаманці через додаток Orchid своєю національною валютою, що конвертується у валюту блокчейну. Кошти з відповідних рахунків можна витрачати тільки на послуги рекомендованих провайдерів Orchid. Orchid Labs адмініструє фінансувальний гаманець Ethereum, тому кошти не підлягають виведенню користувачами.",
  "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Користувачі, які бажають внести власні OXT або інші підтримувані криптовалюти для фінансування своєї участі в мережі Orchid, можуть створити власний рахунок на <1>account.orchid.com</1> за допомогою децентралізованого додатка (DApp) Orchid на базі web3. Доступ до рахунку DApp Orchid можна отримати лише через web3-браузер, як-от <3>Metamask</3>, що дозволяє підключати криптогаманці для створення власних рахунків з розширеним керуванням. У такому разі користувачі можуть поповнити рахунок власними криптокоштами, а також керувати розміром пов’язаного депозиту і визначати тим самим <5>ефективність</5>у додатку Orchid. Ці рахунки можна легко пов’язувати з додатком Orchid замість того, щоб купувати передплачені рахунки. Також можна надавати доступ до таких рахунків необмеженій кількості людей або пристроїв.",
  "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Користувачам потрібен рахунок Orchid, на якому зберігаються кошти для оплати послуги VPN. Рахунки Orchid можуть використовувати OXT на Ethereum або розміщуватися в інших блокчейнах, сумісних з EVM. Наноплатіжна система Orchid не залежить від блокчейну. Хоча провайдери можуть отримувати платежі з різних блокчейнів, стейкинг здійснюється лише в OXT на Ethereum.",
  "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Користувачі Orchid запускають клієнт на кшталт звичайного клієнта VPN для таких протоколів, як OpenVPN, але цей клієнт підтримує протокол Orchid. Він має розширений функціонал у порівнняні з більшістю клієнтів VPN, і може, наприклад, пускати трафік через інтегрований персональний брандмауер. Клієнт Orchid є доступним на платформах iOS, Android, macOS та Linux.",
  "VPN": "VPN",
  "VPN App for iOS, Android &amp; macOS | Orchid": "Додаток VPN для iOS, Android і macOS | Orchid",
  "VPN App | Orchid": "Додаток VPN | Orchid",
  "VPN Partners": "Партнери VPN",
  "View the full list": "Повний список",
  "Wallet & Custody Partners": "Партнери, що надають гаманці та адміністрування",
  "Wallet Partners": "Партнери, що надають гаманці",
  "We are always looking for collaborative opportunities with infrastructure providers and integration partners that want to build with Orchid. If that’s you, or if you have any other general inquiries, please fill out the form below or get in touch at <1>contact@orchid.com</1> and we’ll get back to you shortly.": "Ми постійно шукаємо можливості співробітництва з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid. Якщо ви — один з них, або у вас виникли інші загальні запитання, заповніть форму нижче або зверніться за адресою <1>contact@orchid.com</1>, і ми швидко вам відповімо.",
  "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "Ми вважаємо, що Інтернет має бути відкритим і доступним для всіх, тому ми розвиваємо оверлей-VPN з дійсно відкритим кодом.",
  "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Ми можемо <br/>повернути свободу<br/>Інтернету<br/><6>спільними зусиллями</6>",
  "We couldn't find that page!": "Не вдалося знайти цю сторінку!",
  "We invite all developers and any curious parties to explore Orchid's code.": "Ми пропонуємо розробникам та зацікавленим особам ознайомитися з кодом Orchid.",
  "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Рекомендуємо використовувати <1>нову адресу гаманця Ethereum</1> для Orchid, що не пов’язана з іншими продуктами або послугами Ethereum. Для тестування застосовується <3>Metamask</3>.",
  "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Ми підтримуємо ініціативи із захисту конфіденційності та інших фундаментальних прав людини, а також рухи за свободу та справедливість, що забезпечують всім рівні умови та протидіють гнобленню й цензурі.",
  "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Ми цінуємо прагнення PIA підтримувати найвищі стандарти конфіденційності, забезпечуючи один з найнадійніших сервісів VPN у світі.",
  "We’d love to hear from you.": "We’d love to hear from you.",
  "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Ми раді співпрацювати з далекоглядними технологічними фахівцями, щоб втілити мрію децентралізованої мережі.",
  "What is being purchased when a user buys Orchid credits?": "Що таке кредити Orchid?",
  "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Незалежно від суми обміну в Orchid, депонована сума продавця у відсотках від загального стейкінгу забезпечує йому відповідний відсоток користувацького трафіку та обсяг транзакцій. За умови типової і чесної поведінки під час продажу (тобто користувачі не відмовляються від їхніх послуг через погану якість), цей обсяг транзакцій в підсумку дасть відповідну частку загального доходу. Розмір коштів у стейкінгу залишається на розсуд продавців.",
  "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Коли спільнота Orchid дізнається про нові біржі, де торгується OXT, ми повідомляємо про це публічно. <br/><br/>Якщо ви побачили, що тут не зазначено біржу, де торгується OXT, скористайтеся <4>контактною формою</4>, щоб ми додали її до списку.",
  "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Коли ми дізнаємося про нові біржі, де торгується OXT, ми повідомляємо про це публічно. Якщо ви побачили, що тут не зазначено біржу, де торгується OXT, скористайтеся <1>контактною</1> формою, щоб ми додали її до списку.",
  "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "У разі придбання рахунку Orchid через покупку в додатку, ваші кошти конвертуються на крипторахунку, який ви повністю контролюєте. Послуга VPN оплачується відповідно до фактичного використання смуги пропускання",
  "Where to get OXT": "Де отримати OXT",
  "Whitepaper": "Біла книга",
  "Who can apply?": "Хто може подати заявку?",
  "Why Orchid?": "Переваги Orchid",
  "Why build a privacy network?": "Для чого створювати приватну мережу?",
  "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Можливо, вам буде запропоновано «підключити» ваш гаманець до Orchid DApp з метою зчитування балансу рахунку гаманця.",
  "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Тепер ваш гаманець повинен бути підключений до потрібного вам блокчейну, і в ньому повинно бути достатньо коштів. Скопіюйте адресу гаманця внизу, оскільки вона знадобиться для налаштування додатка.",
  "Your Email": "Ваша адреса ел. пошти",
  "Your Name": "Ваше імʼя",
  "Your message has been sent": "Повідомлення надіслано",
  "https://blog.orchid.com/": "https://blog.orchid.com/",
  "iOS": "iOS",
  "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "В imToken провели велику роботу над створенням безпечного та зручного продукту… Тепер користувачі зможуть легко зберігати OXT та використовувати її для покупки смуги пропускання в приватній мережі.",
  "macOS": "macOS",
  "Reach out": "Звертайтеся",
  "We'd love to hear from you": {
    "": "Завжди раді почути вашу думку."
  },
  "Send": "Надіслати"
}