{
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "为此，Orchid 使用名为 OXT 的 ERC-20 实用通证、一种使用通证激励的带宽代理的新 VPN 协议，以及具有算法广告和支付功能的智能合约。Orchid 的用户使用提供商目录与带宽卖家连接，并且，他们使用概率极微支付进行付款，因此数据包的以太坊交易费处于可接受的低水平。",
    "Nodes": "节点",
    "Purchased accounts:": "已购帐户：",
    "Events": "活动",
    "Find us IRL": "敬请亲临现场",
    "@@GooglePlayBadgeAlt": "从 Google Play 上获取",
    "Don't be a product": "不要成为他人的“产品”",
    "No data collection.": "不收集数据。",
    "No 3rd-party sharing.": "没有第三方共享。",
    "No profit markup.": "没有利润加成。",
    "A new model of VPN.": "一种全新的 VPN 模式。",
    "( starting at just $1 USD )": "（1 美元起）",
    "Orchid is a decentralized bandwidth marketplace": "Orchid 是一个去中心化的带宽市场",
    "Orchid News": "Orchid 新闻",
    "The Orchid community has a lot to say as well!": "Orchid 社区也有很多内容等您发现！",
    "Approximately": "约",
    "Get the newsletter for updates and privacy news": "获取新闻通讯，及时了解动态和隐私新闻",
    "@@EmailAddress": "电子邮箱地址",
    "Get notified": "接收通知",
    "Find out about new features": "了解新功能",
    "Sign Up": "注册",
    "Give feedback and contribute on GitHub": "在 GitHub 上提供反馈并作出贡献",
    "@@Navigation-Join": "创建帐户",
    "Speakers": "演讲者",
    "Agenda": "议程",
    "Participate": "参加",
    "Newsletter": "新闻通讯",
    "Help": "帮助",
    "@@Navigation-Events": "活动",
    "@@ContactForm__NamePlaceholder": "您的姓名",
    "@@ContactForm__EmailPlaceholder": "您的电子邮箱",
    "@@ContactForm__SubjectPlaceholder": "主题",
    "@@ContactForm__MessagePlaceholder": "输入您的消息...",
    "People who believe in the importance of digital freedom and privacy.": "重视数字自由和隐私权的人士。",
    "Individuals who are prepared to start and grow a community and educate the members.": "准备好启动并发展社区并教育社区成员的个人。",
    "Self-starters who can work on their own, but also enjoy working with a team.": "可以独立工作但也喜欢团队合作的有主见人士。",
    "Orchid Account Set-up": "Orchid 帐户设置",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "如要使用 Orchid ，您需要先拥有一个 Orchid 帐户。 现可通过三种方式获取 Orchid 帐户：",
    "Someone could share one with you": "您与他人共用一个帐户",
    "You can buy an account on iOS": "您在 iOS 上购买一个帐户",
    "You can create an account with OXT": "您使用 OXT 币创建一个帐户",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "本设置指南将介绍如何使用基于 Web3 的 DApp 以及您自己的 OXT 币创建一个帐户。 若您已拥有现有 Orchid 帐户的二维码，则可直接跳至本指南的第 4 步。",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "了解 Coinbase 的 Earn Campaign，即有望在了解 Orchid 的同时赚取 OXT 币！",
    "Step": "步骤",
    "We test with Metamask, which is a great choice for an Ethereum wallet.": "我们使用 Metamask 进行测试，这是以太坊钱包的绝佳选择。",
    "Load the Orchid DApp": "加载 Orchid DApp",
    "Add funds to your wallet": "为您的钱包充值",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "调整您的帐户以查看您需要多少 OXT 币才能获得所需的效率。还要注意网络费用所需的以太币数量。",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "您将需要所附加钱包中的这两个金额，才能创建帐户并为其充值。请参阅我们的参与交易以获取 OXT 币。",
    "Create your account": "创建您的帐户",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "创建帐户需要一个签名者地址。在 DApp 中生成签名者，或在应用中生成签名者（仅限 Android）并粘贴。",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "点击创建帐户将两笔交易提交到您的钱包以供批准。批准这两笔交易，然后等待以太坊完成交易。",
    "Connect your account and app": "将您的帐户和应用绑定起来",
    "Download the Orchid app for Android or iOS.": "下载 Orchid 应用，以用于 Android 或 iOS。",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "打开应用，点击“管理个人资料”，创建一个“新跃点”，然后“绑定 Orchid 帐户”以支付 VPN 服务费用。",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "搞定！您可以开始自由探索啦。保持好奇心哦！",
    "More questions?": "还有更多问题？",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "额外发布计划也经过 Consensys 的审计，详见链接：",
    "Preferred Providers": "首选提供商",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "从 Orchid 购买的 Orchid 积分帐户是我们首选提供商系统的一部分。积分帐户仅从已通过 Orchid Labs 进行 KYC（了解您的客户）调查流程的提供商处购买服务，以便有资格接收积分。如果您想申请成为首选提供商，请联系我们",
    "List of preferred providers": "首选提供商列表",
    "Legal Notice": "法律声明",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid 首选提供商计划是一项“闭环预付费接入”计划，符合 FinCEN 管理闭环预付费接入产品的规定。",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "因此，Orchid 积分帐户只能用于此处提供的“指定商户”列表中的 VPN 带宽提供商。此外，为了遵守 FinCEN 的规定，Orchid 积分帐户的购买和使用限制为每天 200 美元。",
    "Stay in the know!": "及时了解最新动态！",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "我们每个月通过电子邮件发送的新闻通讯涵盖 Orchid 发展、隐私新闻、OOPSEC 和其他与在线隐私相关的主题。",
    "of the Orchid network": "da rede Orchid",
    "GB": "ГБ",
    "We built Orchid to restore the promise of the internet": "हमने इंटरनेट के वायदे को पूरा करने के लिए आर्किड का निर्माण किया है",
    "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.": "ऑर्किड का मिशन एक ऐसा मुक्त स्रोत सॉफ्टवेयर बनाना है जो इंटरनेट को खुला और सुलभ रखता है - हर जगह, हर किसी के लिए एक प्राकृतिक संसाधन।",
    "There is no division between the natural world and the digital one.": "प्राकृतिक दुनिया और डिजिटल दुनिया के बीच कोई विभाजन नहीं है।",
    "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.": "क्योंकि लोग इस झूठे विभाजन को नही भुला पाते हैं, इंटरनेट अपने वायदे को ठीक से पूरा नहीं कर पा रहा है। जिसकी शुरुआत एक खुले मंच के रूप में शुरू हुआ जिसमें भरपूर संभावनाएँ थीं, वह एक कई घेराबंद उद्यानों में बदल गया है जहाँ लोगों पर नजर रखा जाता है, उन्हें नियंत्रित और सेंसर किया जाता है। लोग अपने जीवन के सभी पहलुओं के लिए इंटरनेट पर निर्भर हैं, फिर भी उन्हें अब अधिकाधिक लगता जा रहा है कि उसके उपयोग करते हुए वे अपने मूल्यों के साथ समझौता कर रहे हैं। उत्पाद उपयोगी हैं — लेकिन कोई भी एक होना नहीं चाह रहा है।",
    "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.": "ऑर्किड के साथ, इंटरनेट का वायदा आखिरकार पूरी तरह साकार किया जा सकता है। प्रकृति समस्याओं का समाधान निकालने में सबसे अधिक कुशल होतहै। इंटरनेट एक प्राकृतिक प्रणाली है, इस समझ की शुरुआत डेवलपरों और उपयोगकर्ताओं के बीच की गतिशीलता में एक मौलिक बदलाव आने के साथ होती है। परस्पर लाभकारी संबंध और साझा नेटवर्क संसाधन सभी के लिए एक अनुकूलनीय, सामंजस्यपूर्ण और लचीला इंटरनेट का निर्माण हैं।",
    "The natural internet is a collective effort. Contact us to make it possible.": "प्राकृतिक इंटरनेट एक सामूहिक प्रयास है। इसे संभव बनाने के लिए संपर्क करें।",
    "Docs": "文档"
}