{
	"The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "La rete Orchid abilita una rete privata virtuale (VPN) decentralizzata, consentendo agli utenti di acquistare larghezza di banda da un pool di service provider globale.",
	"To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "A tale scopo, Orchid utilizza un token di staking ERC-20 denominato OXT, un nuovo protocollo VPN per il proxy della larghezza di banda incentivato da token e contratti intelligenti con pubblicità algoritmica e funzioni di pagamento. Gli utenti di Orchid si connettono ai venditori di larghezza di banda utilizzando una directory di provider e pagano tramite nanopagamenti probabilistici; di conseguenza, le commissioni di transazione di Ethereum sui pacchetti non sono particolarmente elevate.",
	"of the Orchid network": "della rete Orchid",
	"Nodes": "Nodi",
	"Purchased accounts:": "Account acquistati:",
	"Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid consente agli utenti di acquistare un account Orchid prefinanziato dall'app iOS ufficiale utilizzando la valuta fiat nativa. I \"crediti Orchid\" sono conti speciali in cui la criptovaluta, xDai, deve essere spesa solo con i nostri provider preferiti. Come tutti gli account Orchid, l'account può essere condiviso tra dispositivi.",
	"Transaction fees for accepting fiat.": "Commissioni di transazione per l'accettazione di fiat.",
	"Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Gli utenti che desiderano fornire il proprio OXT o altre criptovalute supportate per finanziare la propria partecipazione alla rete Orchid possono creare un account personalizzato utilizzando la dApp basata su Web3 di Orchid all'indirizzo account.orchid.com . È possibile accedere alla dApp dell'account Orchid solo tramite un browser Web3 come Metamask . La dApp consente il collegamento di portafogli crittografici per creare account personalizzati con controlli granulari. Qui, gli utenti possono finanziare un conto con i propri valori specificati e controllare la dimensione del deposito associato, influenzando l' efficienza sperimentata all'interno dell'app Orchid. Questi account possono essere facilmente collegati all'app Orchid in alternativa agli account acquistati e condivisi con un numero illimitato di persone e/o dispositivi.",
	"The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Il software Orchid è progettato per utilizzare un protocollo VPN personalizzato, simile nell'ambito a OpenVPN o WireGuard . Il protocollo Orchid è progettato per reti a elevate prestazioni e funziona su WebRTC, uno standard web comune, ampiamente utilizzato per trasmettere video e audio dai browser interni. Il nostro protocollo consente agli utenti di richiedere l'accesso a risorse di rete remote e pagare queste risorse con criptovalute tramite il sistema di nanopagamenti Orchid.",
	"Events": "Eventi",
	"Find us IRL": "Incontraci di persona",
	"@@GooglePlayBadgeAlt": "Scaricala su Google Play",
	"All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Tutto il codice di Orchid è open source, ed è disponibile per il download gratuito su GitHub . L'uso del codice sorgente di Orchid è disciplinato dalla licenza open source di AGPL copyleft.",
	"Don't be a product": "Non essere un prodotto",
	"No data collection.": "Nessuna raccolta di dati.",
	"No 3rd-party sharing.": "Nessuna condivisione con terzi.",
	"No profit markup.": "Nessun ricarico sui profitti.",
	"A new model of VPN.": "Un nuovo modello di VPN.",
	"( starting at just $1 USD )": "(a partire da solo $ 1 USD)",
	"Orchid VPN enables a bandwidth marketplace": "Orchid è un marketplace di larghezza di banda decentralizzato",
	"Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Finanzia in-app con la tua valuta fiat nativa o usa la dApp per finanziare un account con la tua criptovaluta.",
	"All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Tutto il codice di Orchid è open source, ed è disponibile per il download gratuito su GitHub . L'uso del codice sorgente di Orchid è disciplinato dalla licenza open source di AGPL copyleft. La community di Orchid sviluppa il codice \"alla luce del Sole\", promuovendo costantemente modifiche che chiunque può vedere su GitHub e contrassegnando le versioni secondo necessità.",
	"Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid riunisce i principali provider in un marketplace della privacy esclusivo e decentralizzato. Poiché sono disponibili più server (che a loro volta sono più ampiamente distribuiti), i dati dell'utente possono scegliere tra più percorsi possibili. Questa casualità rende le informazioni dell'utente più difficili da sfruttare per gli aspiranti tracker e hacker, e il servizio è molto più resiliente.",
	"Orchid News": "News da Orchid",
	"The Orchid community has a lot to say as well!": "Anche la community di Orchid ha molto da dire!",
	"Approximately": "Circa",
	"Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Gli account Orchid acquistati tramite gli app store sono supportati dalla criptovaluta xDai.",
	"Create a custom Orchid Account with your own cryptocurrency.": "Crea un account Orchid personalizzato con la tua criptovaluta.",
	"Let's stay connected": "Restiamo in contatto",
	"Get the newsletter for updates and privacy news": "Ricevi la newsletter per aggiornamenti e notizie sulla privacy",
	"@@EmailAddress": "Indirizzo email",
	"Subscribe": "Iscriviti",
	"Register": "Registrati",
	"Get notified": "Ricevi notifiche",
	"Find out about new features": "Scopri le nuove funzionalità",
	"Sign Up": "Iscriviti",
	"Give feedback and contribute on GitHub": "Inviaci il tuo feedback e contribuisci su GitHub",
	"@@Navigation-Join": "Crea account",
	"Speakers": "Relatori",
	"Agenda": "Programma",
	"Participate": "Partecipa",
	"Docs": "Documenti",
	"Help": "Aiuto",
	"@@Navigation-Events": "Eventi",
	"@@ContactForm__NamePlaceholder": "Il tuo nome",
	"@@ContactForm__EmailPlaceholder": "Il tuo indirizzo email",
	"@@ContactForm__SubjectPlaceholder": "Oggetto",
	"@@ContactForm__MessagePlaceholder": "Inserisci il tuo messaggio...",
	"We can reclaim the internet together": "Possiamo riappropriarci di Internet",
	"The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Internet è parte integrante della vita moderna come lo era la scrittura per gli antichi greci. Le nostre vite sono digitali e le ramificazioni di quello che facciamo e diciamo online sono reali quanto quelle nel mondo fisico. Orchid è nata dal sogno di un futuro in cui tutta la nostra vita, sia fisica che digitale, potrebbe essere privata, decentralizzata e priva di censure.",
	"The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "L'anno scorso ci ha ricordato che gli esseri umani sono fatti per stare insieme agli altri, non da soli; liberi, non confinati; emancipati, non controllati. È proprio questa verità fondamentale a motivare le persone che hanno fondato Orchid.",
	"People who believe in the importance of digital freedom and privacy.": "Persone che credono nell'importanza della libertà digitale e della privacy.",
	"Individuals who are prepared to start and grow a community and educate the members.": "Individui pronti a fondare e a far crescere una community ed educare i partecipanti.",
	"Self-starters who can work on their own, but also enjoy working with a team.": "Personalità intraprendenti in grado di lavorare in autonomia, ma che apprezzano anche la collaborazione in team.",
	"Orchid Account Set-up": "Configurazione dell'account Orchid",
	"To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Per iniziare a utilizzare Orchid, è necessario un account Orchid. Puoi accedere subito a un account Orchid in tre modi:",
	"Someone could share one with you": "Qualcuno potrebbe condividerne uno con te",
	"You can buy an account on iOS": "Puoi acquistare un account su iOS",
	"You can create an account with OXT": "Puoi creare un account con OXT",
	"This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Questa guida alla configurazione ti aiuterà a creare un account tramite la nostra dApp basata su web3 e i tuoi OXT. Se hai già un codice QR per un account Orchid esistente, puoi procedere direttamente con il passaggio 4 della guida.",
	"Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Dai un'occhiata alla Earn Campaign di Coinbase per approfittare dell'opportunità di guadagnare OXT mentre impari a conoscere meglio Orchid!",
	"Step": "Passaggio",
	"We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Ti consigliamo di utilizzare l'indirizzo di un wallet Ethereum per Orchid che non sia collegato ad altri prodotti o servizi Ethereum che utilizzi.",
	"We test with Metamask , which is a great choice for an Ethereum wallet.": "I nostri test vengono effettuati con Metamask , un'ottima scelta per un wallet Ethereum.",
	"Load the Orchid DApp": "Scarica la dApp Orchid",
	"Add funds to your wallet": "Aggiungi fondi al tuo wallet",
	"Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Modifica il tuo account per vedere la quantità di OXT necessari per ottenere l'efficienza che desideri. Non dimenticare di controllare anche la quantità di ETH necessaria per le commissione di rete.",
	"You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Per creare e finanziare il conto, avrai bisogno di entrambi gli importi nel wallet collegato. Vedi i nostri cambi di partecipazione per l'acquisizione di OXT.",
	"Create your account": "Crea il tuo account",
	"A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Per creare l'account, è necessario un indirizzo del firmatario. Genera un firmatario nella dApp o generane uno nell'app (solo Android) e incollalo.",
	"Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Premi Crea account per inviare entrambe le transazioni al tuo wallet per l'approvazione. Approva entrambe le transazioni e attendi che vengano completate su Ethereum.",
	"Connect your account and app": "Collega il tuo account all'app",
	"Download the Orchid app for Android or iOS .": "Scarica l'app Orchid per Android o iOS .",
	"Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Apri l'app, tocca Gestisci profilo, crea un nuovo hop, quindi seleziona Collega account Orchid per pagare il servizio VPN.",
	"That’s it! You’re ready to start exploring freely. Stay curious out there!": "È tutto. A questo punto, puoi iniziare a navigare liberamente. Lasciati tentare dalla curiosità!",
	"Where to get OXT?": "Dove trovare OXT?",
	"More questions?": "Altre domande?",
	"The staking asset for the $35B* VPN market": "La risorsa di staking per il mercato VPN da 35 miliardi di dollari*",
	"In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Nel dicembre del 2020, Consensys Diligence ha pubblicato un audit tecnico su una nuova versione del contratto intelligente con invio in batch di Orchid, che può essere utilizzato per più esborsi di token ether e ERC20 in un'unica transazione. Il rapporto dell'audit è pubblico ed è disponibile qui:",
	"A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Di seguito un link al Programma di rilascio aggiuntivo, anch'esso soggetto a audit da parte di Consensys:",
	"Preferred Providers": "Provider preferiti",
	"Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "I conti di credito Orchid acquistati da Orchid fanno parte del nostro sistema di provider preferiti. Servizio di acquisto di conti di credito esclusivamente da provider che hanno seguito un processo KYC con Orchid Labs per essere ritenuti idonei ad accettare crediti. Contattaci se desideri candidarti come fornitore preferito",
	"List of preferred providers": "Elenco dei provider preferiti",
	"Legal Notice": "Avviso legale",
	"The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "I provider preferiti di Orchid fanno parte di un programma di \"accesso prepagato a circuito chiuso\" conforme alle normative FinCEN che disciplinano i prodotti di accesso prepagato a circuito chiuso.",
	"Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Di conseguenza, i conti di credito Orchid possono essere utilizzati solo con l'elenco \"Defined Merchant\" dei provider di larghezza di banda VPN indicati qui. Inoltre, al fine di rispettare le normative FinCEN, l'acquisto e l'utilizzo dei conti di credito Orchid sono limitati a $ 200 al giorno.",
	"Stay in the know!": "Non farti sfuggire neanche una novità!",
	"Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Grazie alla nostra newsletter mensile via email, riceverai sempre informazioni sugli ultimi sviluppi di Orchid, notizie sulla privacy, OOPSEC e altri argomenti relativi alla privacy online."
}