{
    "How Orchid delivers digital privacy": "ऑर्किड डिजिटल गोपनीयता कैसे प्रदान करता है",
    "Core components of the Orchid network": "आर्किड नेटवर्क के मुख्य घटक",
    "The Orchid app": "ऑर्किड ऐप",
    "OXT cryptocurrency": "ओएक्सटी क्रिप्टो-मुद्रा",
    "Orchid Accounts": "ऑर्किड खाते",
    "Orchid Protocol": "आर्किड प्रोटोकॉल",
    "Nanopayments": "नैनोभुगतान",
    "Nodes": "नोड",
    "Staking": "स्टेकिंग",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "ऑर्किड के उपयोगकर्ता ओपनवीपीएन जैसे प्रोटोकॉल के लिए एक विशिष्ट वीपीएन क्लाइंट के समान क्लाइंट चलाते हैं, लेकिन जो ऑर्किड प्रोटोकॉल बोलता है। ऑर्किड नेटवर्क क्लाइंट अधिकांश वीपीएन क्लाइंट द्वारा दी जाने वाली बुनियादी कार्यक्षमता से आगे निकल जाता है, जिसमें एकीकृत व्यक्तिगत फायरवॉल के माध्यम से यातायात चलाने की क्षमता जैसी सुविधाएँ होती हैं। ऑर्किड क्लाइंट आईओएस, एंड्रॉइड, मैकओएस और लिनक्स के माध्यम से सुलभ है।",
    "The Orchid digital currency (OXT)": "आर्किड डिजिटल मुद्रा (ओएक्सटी)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "ओएक्सटी का प्राथमिक उद्देश्य एक स्टेकिंग-विज्ञापन तंत्र प्रदान करना है जो ऑर्किड नेटवर्क के लाभ के लिए प्रचालक प्रोत्साहन को संरेखित करता है और कुछ जोखिमों को कम करता है।",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "ओएक्सटी डिजिटल मुद्रा कई तरीकों से आर्किड नेटवर्क में मूल्य प्रदान करती है:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "एक बैंडविड्थ प्रदाता - कोई भी आर्किड नोड संचालित कर सकता है, लेकिन पहले ओएक्सटी को दाँव पर लगाना होगा, जितना अधिक ओक्सटी दाँव पर होगा, नेटवर्क में इनाम की संभावना उतनी ही अधिक होगी।",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "एक बैंडविड्थ उपयोगकर्ता - पहली बार, उपयोगकर्ता नैनोभुगतान का उपयोग करके एक निजी, सुरक्षित इंटरनेट कनेक्शन के लिए ऑन-द-फ्लाई भुगतान कर सकते हैं। उपयोगकर्ता अपने ऑर्किड खाते में ओएक्सटी या किसी भी समर्थित क्रिप्टो-मुद्रा को जोड़ते हैं जिसका उपयोग वीपीएन कनेक्ट होने पर सेवा के लिए प्रदाताओं को भुगतान करने के लिए किया जाता है।",
    "Learn more about OXT.": "ओएक्सटी के बारे में और जानें।",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "बैंडविड्थ बाजार पीयर-टू-पीयर है और किसी भी केंद्रीय पक्ष निर्भरता के बिना पूरी तरह से विकेंद्रीकृत तरीके से चलता है। इस नई डिजिटल मुद्रा ओएक्सटी के प्राथमिक उद्देश्य हैं:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "एक डिजिटल मुद्रा रखना, जो विशेष रूप से ऑर्किड नेटवर्क पर बैंडविड्थ की खपत से जुड़ी है",
    "To align operator incentives towards the benefit of the Orchid Network.": "ऑर्किड नेटवर्क के लाभ के लिए प्रचालक प्रोत्साहन को संरेखित करना।",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "तदनुसार, नेटवर्क पर बैंडविड्थ लेन-देन की सुविधा के अलावा, आर्किड डिजिटल मुद्रा का उपयोग ऑर्किड नेटवर्क के भीतर एक हिस्सेदारी स्थापित करने के लिए किया जाता है, जो बैंडविड्थ प्रदाताओं द्वारा प्रतिबद्धता को प्रदर्शित करता है, साथ ही कुछ जोखिमों को कम करने के लिए भी यह उपयोगी है।",
    "What is being purchased when a user buys Orchid credits?": "जब कोई उपयोगकर्ता आर्किड क्रेडिट खरीदता है तो क्या खरीदा जा रहा होता है?",
    "Balance": "शेष",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "चुने हुए मूल्य निर्धारण स्तर के आधार पर, उपयोगकर्ता को एक्स-डाय की राशि से वित्त पोषित एक आर्किड खाता प्राप्त होगा, जो बाजार के उतार-चढ़ाव के अधीन होगा, जिसका उपयोग ऑर्किड नेटवर्क पर बैंडविड्थ खरीदने के लिए किया जा सकता है।",
    "Deposit": "जमा",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "खरीद का एक हिस्सा सृजित खाते में जमा के रूप में निवेश किया जाता है। आर्किड नेटवर्क में भाग लेने के लिए यह क्लाइंट की खराबी के निवारक के साथ-साथ हमारे नैनोभुगतान प्रणाली में टिकट साइजिंग के लिए एक निर्धारक के रूप में आवश्यक है।",
    "Gas": "गैस",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "ब्लॉकचैन पर किए गए लेन-देन के लिए छोटे भुगतान की आवश्यकता होती है और क्रेडिट खरीद का एक हिस्से का उपयोग आर्किड खाता बनाने के लिए इन लागतों को चुकाने के लिए किया जाता है।",
    "Fees": "शुल्क",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "ऑर्किड क्रेडिट का उद्देश्य उपयोगकर्ताओं की एक विस्तृत रेंज के लिए आर्किड नेटवर्क के उपयोग को खोलना है, उदाहरण के लिए, ऐसे उपयोगकर्ता जो क्रिप्टो-मुद्रा से परिचित नहीं हैं या जो स्वयं पेचीदगियों से निपटना नहीं चाहते हैं। खरीद प्रक्रिया के दौरान या आर्किड ऐप के उपयोग के दौरान ऑर्किड द्वारा कोई व्यक्तिगत जानकारी एक्सेस या संग्रहीत नहीं की जाती है।",
    "Crypto-native accounts:": "क्रिप्टो-देशी खाते:",
    "Learn more about creating an Orchid account.": "आर्किड खाता बनाने के बारे में अधिक जानें।",
    "The Orchid Protocol": "आर्किड प्रोटोकॉल",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "ऑर्किड निपटाए जाने वाले भुगतानों की संख्या को बढ़ाने के लिए एक नई संभाव्यता-आधारित नैनो-भुगतान प्रणाली का उपयोग करता है।",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "यह नैनो-भुगतान प्रणाली ऑर्किड के पियर-टु-पियर बैंडविड्थ बाजार-स्थल की नींव है, जहाँ ग्राहक नोड प्रचालकों को क्रिप्टो-मुद्राओं से समर्थित \"टिकट\" देकर प्रॉक्सी बैंडविद्थ प्राप्त करते हैं। यह प्रणाली छोटे भुगतानों के लेन-देन शुल्कों को कई लेन-देनों और यहाँ तक कि अनेक पक्षों के लेन-देनों में फैलाकर लेन-देन शुल्कों को कम करने के लिए अभिकल्पित की गई है।",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "अधिक जानकारी के लिए, हमारा हाल का यह लेख देखें: <1>Introducing नैनो-भुगतान</1>",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "ऑर्किड के सेवा प्रदाता ओपन-वीपीएन प्रोटोकॉल जैसे प्रोटोकॉलों के लिए एक सामान्य वीपीएन डेमॉन से मिलता-जुलता सॉफ्टवेयर चलाते हैं, पर यह ऑर्किड प्रोटोकॉल में संभाषण करता है।",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "आर्किड नोड एथेरियम पर एक हिस्सेदारी पंजी और प्रदाता निर्देशिका में पंजीकरण जानकारी बनाए रखते हैं। हिस्सेदारी पंजी को ऑर्किड ऐप को विकेंद्रीकृत माहौल में यादृच्छिक सर्वरों को स्वचालित रूप से खोजने हेतु सक्षम करने के लिए अनुकूलित किया गया है, जबकि प्रदाता निर्देशिका ऑर्किड नोडों को जियोलोकेशन या अतिरिक्त सेवाओं की पेशकश जैसे मेटाडेटा को पंजीकृत करने की अनुमति देती है।",
    "A provider stakes some number of OXT to create a stake deposit.": "एक प्रदाता स्टेक निक्षेप निर्मित करने के लिए कुछ संख्या में ओएक्सटी को दाँव पर लगाता है।",
    "Anyone can stake OXT on nodes using the smart contract.": "स्मार्ट अनुबंध का उपयोग करके कोई भी ओएक्सटी नोडों पर दाँव पर लगा सकता है।",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "ग्राहक अपने ओएक्सटी निक्षेप के सापेक्षिक आमाप के अनुपात में नए नोडों का चयन करते हैं।",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "इस तरह अधिक बड़े स्टेक निक्षेप से आनुपातिक रूप से अधिक उपयोगकर्ता, बैंडविड्थ और राजस्व प्राप्त होता है।",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "यदि नोड पहले से ही अधिकतम बैंडविड्थ क्षमता पर हो तो अतिरिक्त स्टेक बिना कोई फायदा पहुँचाए व्यर्थ चले जाते हैं।",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "टोकनों को एक स्टेक निक्षेप के साथ लॉक कर देने के बाद, उनका तुरंत ही बैंडविड्थ प्रावधान के लिए उपयोग किया जा सकता है। यदि प्रदाता स्टेकिंग अनुबंध से टोकन वापस लेना चाहे, तो उसे एक \"अनलॉकिंग\" प्रक्रिया अवधि शुरू करनी होगी, जिसमें तीन महीने की कूल-डाउन अवधि शामिल है, जिसके दौरान उनकी निधि का उपयोग स्टेक निक्षेप के रूप में इस्तेमाल नहीं किया जा सकता है या प्रदाता द्वारा उन्हें कहीं और स्थानांतरित नहीं किया जा सकता है।",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "ऑर्किड पारिस्थितिकी तंत्र में जिस भी मूल्य का आदान-प्रदान होता है, वह एक विक्रेता की सापेक्ष हिस्सेदारी राशि, कुल हिस्सेदारी के प्रतिशत के रूप में, उन्हें उपयोगकर्ता यातायात और डीलफ़्लो का समान प्रतिशत प्रदान करती है। विशिष्ट और सत्यवादी बिक्री व्यवहार को मानते हुए (कोई भी उपयोगकर्ता उन्हें खराब सेवा के लिए नहीं छोड़ता है) यह डीलफ्लो कुल राजस्व के समान हिस्से में तब्दील हो जाएगा। विक्रेताओं का दाँव लगाने का निर्णय उनकी अपनी पसंद पर छोड़ दिया जाता है।",
    "Read our Whitepaper": "हमारा श्वेतपत्र पढ़ें",
    "Events": "घटनाएँ",
    "Get the Orchid app": "ऑर्किड ऐप प्राप्त करें",
    "Android": "ऐंड्रोइड",
    "OR": "या",
    "<0>Download the APK from GitHub</0>": "<0>गिटहब से एपीके को डाउनलोड करें</0>",
    "(Or <1>get the code</1> and compile it yourself!)": "(या <1>कोड प्राप्त करके</1> इसे स्वयं ही संकलित करें!)",
    "iOS": "आईओएस",
    "macOS": "मैक ओएस",
    "Orchid is Open Source": "आर्किड खुला स्रोत के अंतर्गत आता है",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "ऑर्किड समुदाय \"खुले में\" कोड विकसित करता है और by <1>निरंतर परिवर्तनों को अग्रेषित करता है</1> जिन्हें कोई भी गिटहब पर देख सकता है और <3>विमोचनों को उपयुक्त के रूप में टैग करता है</3>। ऑर्डिक का कोड भंडार गिटहब के निरंतर एकीकरण सुविधा का उपयोग करता है, जिससे डेवलपरों के लिए कोड को स्थानीय तौर पर बिना संकलित किए हमारे रेपो को प्राप्त करना, उसमें परिवर्तन करना और फिर बाइनेरियों को दुबारा प्राप्त करना आसान हो जाता है। और अंतम में, बिल्ड प्रतिलिपि प्रस्तुत करने के योग्य होते हैं, इसलिए कोई भी स्रोत से बिल्ड निर्मित कर सकता है और इसकी पुष्टि कर सकता है कि ये हमारे द्वारा विमोचित बिल्डों के समान हैं।",
    "We invite all developers and any curious parties to explore Orchid's code.": "हम ऑर्किड के कोड का अन्वेषण करने के लिए सभी डेवलपरों और उत्सुक पक्षों को आमंत्रित करते हैं।",
    "Where to get OXT": "ओएक्सटी कहाँ से प्राप्त करें",
    "No data collection.": "कोई डेटा संग्रह नहीं।",
    "No 3rd-party sharing.": "तृतीय-पक्षों के साथ कोई साझाकरण नहीं।",
    "No profit markup.": "कोई लाभ मार्कअप नहीं।",
    "A new model of VPN.": "वीपीएन का एक नया नमूना।",
    "Get Orchid": "आर्किड प्राप्त करें",
    "Orchid VPN enables a bandwidth marketplace": "ऑर्किड वीपीएन एक बैंडविड्थ बाजार-स्थल को सक्षम करता है",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "खरीदने वाले<1>ऑर्किड ऐपapp</1> का उपयोग जासूसी करनेवाले आईएसपियों से अपने आपको बचाए रखने, फायरवॉलों द्वारा अवरुद्ध की गई वेसाइटों में पहुँचने, और अन्य कई गोपनीयता लाभों के लिए करते हैं। बेचने वालों को उनके द्वारा सेवा प्रदान करने और सेवा अनुरोधों के लिए प्रतिस्पर्धा करने हेतु <3>ओएक्सटी</3> दाँव पर लगाने के समय ही तत्काल भुगतान प्राप्त हो जाता है। ऑर्किड टेक्नॉलजीस कोई शुल्क नहीं लेता है और इस पूरे पारिस्थितिकी तंत्र को परिचालित करने वाले इस <5>खुले स्रोत वाले सॉफ्टवेयर</5> का अनुरक्षण समुदाय करता है। इसे आजमाकर देखें!",
    "Fund your Orchid account": "अपने आर्किड खाते में पैसा जमा करें",
    "Connect to a random provider": "एक यादृच्छिक प्रदाता से जुड़ें",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "अपने व्यवसाय हेतु प्रतिस्पर्धा करने के लिए, जिस वीपीएन सर्वर ने ओएक्सटी दाँव पर लगाया है, उससे मिलान करने के लिए \"कनेक्ट\" पर टैप करें।",
    "Pay only for what you actually use": "केवल उसी के लिए भुगतान करें जिसका आप वास्तव में उपयोग करते हैं",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "आर्किड नैनो-भुगतान का मतलब है कि आप कभी भी सदस्यता में बँध नहीं जाते हैं और केवल वास्तविक उपयोग के लिए भुगतान करते हैं।",
    "Learn more": "अधिक जानें",
    "Crypto-powered": "क्रिप्टो-संचालित",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "हमारे द्वारा समर्थित क्रिप्टो-मुद्राओं में से किसी एक का उपयोग करके वीपीएन सेवा के लिए भुगतान करें। क्रिप्टो से ज्यादा परिचित नहीं हैं? आप ऐप में ही एक पहले से क्रिप्टो-पोषित खाता खरीद सकते हैं।",
    "Nanopayment Ecosystem": "नैनो-भुगतान परिवेश",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "ऑर्किड क्रिप्टो-मुद्रा द्वारा समर्थित \"टिकटों\" के जरिए भुगतान थ्रूपुट को बढ़ाने के लिए एक नई संभाव्यता-आधारित नैनो-भुगतान प्रणाली का उपयोग करता है।",
    "Traffic Analysis": "यातायात का विश्लेषण",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "वायरशार्क द्वारा संचालित अंतःस्थापित नेटवर्क प्रोटोकॉल विश्लेषक का उपयोग करके अपने डिवाइस के कनेकश्नों के ब्योरे देखें।",
    "Multi-hop": "मल्टी-हॉप",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "बढ़ी हुई गोपनीयता हेतु कई 'हॉपों' को पिरोकर अपना खुद का प्याज-मार्गीय (ऑनियन-रूटेड) वीपीएन परिपथ बनाएँ।",
    "Randomized Servers": "यादृच्छीकृत सर्वर",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "यादृच्छिक रीति से ओक्सटी द्वारा स्टेक किए गए किसी वीपीएन सर्वर से जुड़ें। वीपीएन को बंद-चालू करके किसी भी समय एक नए प्रदाता में जाएँ।",
    "Unlimited Sharing": "असीमित साझाकरण",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "एक अकेले खाते को अनेक डिवाइसों और/या उपयोगकर्ताओं के साथ साझा करके मित्रों और परिवार की मदद करें, या अपने सभी डिवाइसों में अपनी ऑनलाइन गतिविधि को रक्षित करें।",
    "Read the Docs": "दस्तावेजों को पढ़ें",
    "Whitepaper": "श्वेत-पत्र",
    "Why Orchid?": "ऑर्किड क्यों?",
    "No Subscriptions": "कोई सदस्यता-शुल्क नहीं है",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "जब आप ऐप में से एक ऑर्किड खाता खरीदते हैं, तब आपके द्वारा नियंत्रित एक क्रिप्टो-समर्थित खाते में आपकी निधियों को परिवर्तित किया जाता है। वीपीएन सेवा का भुगतान उपयोग के अनुसार किया जाता है, मतलब कि आप केवल उतने ही बैंडविड्थ के लिए भुगतान करते हैं, जितना आप उपयोग करते हैं",
    "Tracking-free": "ट्रैकिंग-मुक्त",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "ऑर्किड में कोई भी ट्रैकिंग पिक्सल, तृतीय पक्षीय जावास्क्रिप्ट या ऑर्किड.कॉम पर आपके बारे में जानकारी इकट्ठा करने वाला कोई भी कोड नहीं रहता है। हमारे अनुप्रयोगों में भी ऑर्किड की कोई भी ट्रैकिंग प्रणालियाँ नहीं रहती हैं। हम बिलकुल भी ट्रैक नहीं करते हैं।",
    "Open Source": "मुक्त स्रोत",
    "Decentralized": "विकेंद्रीकृत",
    "Unblock Website & Apps": "वेसाइट और ऐपों को अनलॉक करें",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "ऑर्किड वीपीएन का उपयोग करके फाइरवॉलों को ध्वस्त करते हुए अवरुद्ध सामग्री तक पहुँचें। ऑर्किड का उपयोग करके आप खुले इंटरनेट में प्रवेश पा सकते हैं और आपके आईएसपी या नेटवर्क के प्रशासक द्वारा स्थापित प्रतिबंधों को लाँघ सकते हैं।",
    "Flexible": "लचीला",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "ऑर्किड ऐप में एक वायरगार्ड और ओपन वीपीएन क्लाइंट अंतर्स्थापित है। ऑर्किड का उपयोग आपके खुद के वीपीएन सर्वर सेटअप, जैसे स्ट्रेइसेंड या अन्य स्वयं-विकसित समाधनों, के साथ या अन्य भुगतान की जाने वाली वीपीएन सेवाओं के साथ भी किया जा सकता है। और तो और, ऑर्किड आपको अनेक प्रकार के वीपीएन सर्वरों को पिरोने देता है, जिससे गोपनीयता में रोचक आयाम जुड़ जाते हैं।",
    "Orchid News": "ऑर्किड समाचार",
    "From the Orchid Blog": "ऑर्किड ब्लॉग से",
    "Go to Blog": "ब्लॉग में जाएँ",
    "Connect": "कनेक्ट करें",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "आर्किड समुदाय उन चीजों में से एक है जो इस परियोजना को वास्तव में विशेष बनाती है। हमारे कई सामाजिक मंचों में से एक के माध्यम से हमारा अनुसरण करें, हमारे आने वाले कार्यक्रमों में व्यक्तिगत रूप से हमसे मिलें, और ऑर्किड की सभी चीजों के बारे में सूचित रहने के लिए हमारे सूचनापत्र की सदस्यता लें!",
    "Let’s stay connected": "आइए, जुड़े रहते हैं",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "अद्यतनों और गोपनीयता समाचारों से अवगत बने रहने के लिए ऑर्किड ऑनलुकर सूचनापत्र प्राप्त करें",
    "Get Orchid in 2 easy steps!": "2 आसान चरणों में आर्किड प्राप्त करें!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "ऐप से खरीदारी की धनवापसी नीति द्वारा सभी खरीद 100% आवरण के तहत आती हैं। आईओएस/मैक ओएस खरीदों में धन-वापसी का अनुरोध करने के लिए 90 दिनों का समय होता है। गूगल प्ले से खरीदने पर, धनवापसी की अवधि 48 घंटे है।",
    "Step 1: Choose a starting amount for your Orchid account": "चरण 1: अपने आर्किड खाते के लिए एक प्रारंभिक राशि चुनें",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "ऑर्किड खातों को 24/7 ग्राहक समर्थन प्राप्त है, जिसमेंअसीमित उपकरण शामिल हैं और यह एक्स-डाय क्रिप्टो-मुद्रा द्वारा समर्थित है।",
    "One-time fee.": "एकबारगी का शुल्क।",
    "Good for browsing and light activity. Refund policy covered by app stores.": "ब्राउजिंग और हल्की गतिविधि के लिए अच्छा है।\nऐप स्टोर की धनवापसी की सुविधा उपलब्ध है।",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "मध्यम अवधि के व्यक्तिगत उपयोग के लिए आदर्श आमाप, जिसमें ब्राउजिंग और हल्की स्ट्रीमिंग शामिल हैं। धनवापसी की सुविधा ऐप स्टोर की नीति के तहत उपलब्ध है।",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "बहुत अधिक बैंडविड्थ खपाने वाला, दीर्घकालिक उपयोग या साझे खाते। ऐप स्टोर की धनवापसी सुविधा उपलब्ध है।",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*आर्किड एक बैंडविड्थ बाजार है और प्रति जीबी कीमत में बाजर की माँग के अनुसार उतार-चढ़ाव हो सकता है। वर्तमान में कीमत $0.06/जीबी है।",
    "Step 2: Pay in the Orchid app": "चरण 2: आर्किड ऐप में भुगतान करें",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "ऑर्किड ऐप डाउनलोड करें और ऐप में से खरीदारी का उपयोग करके एक खाते में वित्त-पोषण करें। खाते के वित्त-पोषण के बाद, आप आर्किड नेटवर्क से जुड़ सकते हैं।",
    "Purchasing an Orchid account includes": "आर्किड खाते की खरीद में शामिल है",
    "24/7 customer support via email": "ईमेल के माध्यम से 24/7 ग्राहक समर्थन",
    "Apps for iOS, macOS, and Android": "आइओएस, मैक-ओएस और ऐंड्रोइड के लिए ऐप",
    "Unlimited devices and sharing": "असीमित डिवाइस और साझाकरण।",
    "Open Source code that is trusted and audited": "मुक्त स्रोत कोड जो विश्वसनीय और परीक्षित है",
    "No app tracking, website tracking or logging": "कोई ऐप ट्रैकिंग, वेबसाइट ट्रैकिंग या लॉगिंग नहीं",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "संतुष्ट नहीं हुए? ऐप स्टोर के माध्यम से धनवापसी प्राप्त करें, कोई प्रश्न नहीं पूछा जाएगा!",
    "I consent to receiving further instructions at the email address I submitted above.": "मैंने ऊपर जो ईमेल पता दिया है, उस पर आगे के निर्देश प्राप्त करने के लिए मैं सहमत हूँ।",
    "Home": "मुख्य पृष्ठ",
    "Create Account": "एक खाता बनाएँ",
    "How It Works": "यह कैसे काम करता है",
    "About": "इसके बारे में",
    "Blog": "ब्लॉग",
    "Contact": "संपर्क",
    "Learn": "सीखें",
    "Apps": "ऐप",
    "Orchid Account": "ऑर्किड खाता",
    "Partners": "साझेदार",
    "FAQ": "बारबार पूछे जाने वाले प्रश्न",
    "Engage": "संलग्न करें",
    "Podcast": "पोडकास्ट",
    "Privacy Guardians": "गोपनीयता रक्षक",
    "Follow Us": "हमारा अनुगमन करें",
    "Orchid's Values": "ऑर्किड के मूल्य",
    "We want to hear from you": "Нам важлива ваша думка",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Повертаймо вільне користування Інтернетом! Ми шукаємо можливості партнерства з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid. Звертайтеся до нас, і ми швидко вам відповімо.",
    "Mailing Address": "Поштова адреса",
    "Contact Info": "Контактні дані",
    "Required fields are missing": "आवश्यक फील्ड अनुपस्थित हैं",
    "There was an unknown error, your message may not have been sent": "एक अज्ञात त्रुटि हुई। शायद आपका संदेश नहीं भेजा गया है",
    "Your message has been sent": "आपका संदेश भेजा गया",
    "Submit": "जमा करें",
    "Clear": "साफ करें",
    "Our Values": "हमारे मूल्य",
    "The Orchid Team": "ऑर्किड टीम",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "ऑर्किड के संस्थापक मुक्त स्रोत सॉफ्टवेयर समुदाय (बैश शेल, जीएनयू फिंगर), प्रौद्योगिकी प्रबंधन (आरपीएक्स आईपीओ), ब्लॉकचेइन निवेश (बिटस्टैंप, पैंटेरा कैपिटल), जेइलब्रोकेन ऐप पैकेज प्रबंधन (सिडिया) और सुरक्षा (वेल्स फार्गो का पहला ऑनलाइन बैंकिंग कर्मचारी, एथेरियम की केंद्रभूत सुरभा टीम) के क्षेत्रों में अपने गहन अनुभवों को सम्मिलित करते हैं।",
    "Co-Founder / CEO": "सह-संस्थापक/ कार्यपालक",
    "Co-Founder / CTO": "सह-संस्थापक/ सीटीओ",
    "Co-Founder": "सह-संस्थापक",
    "Co-Founder / Advisor": "सह-संस्थापक/ सलाहकार",
    "Business Development": "व्यवसाय विकास",
    "Community": "समुदाय",
    "Design": "अभिकल्प",
    "EA": "ईए",
    "Engineering": "अभियांत्रिकी",
    "Finance": "वित्त",
    "Marketing": "विपणन",
    "Operations": "प्रचालन",
    "Product": "उत्पाद",
    "Advisor": "सलाहकार",
    "Corporate info": "निगमीय जानकारी",
    "Orchid is a Delaware c-corp": "आर्किड एक डेलावेयर सी-कॉर्प है",
    "SEC Filing": "एसईसई फाइलिंग",
    "Press Kit": "प्रेस किट",
    "Orchid<br/> Privacy<br/> Guardians": "ऑर्किड<br/> गोपनीयता<br/> रक्षक",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "ऑर्किड का गोपनीयता रक्षक डिजिटल आजादी का प्रवक्ता है, वह समुदाय को सिखाता है कि गोपनीयता औजारों का ऑनलाइन उपयोग कैसे करना है, तथा सुरक्षा की दृष्टि से सर्वोत्तम प्रथाओं को प्रोत्साहित करता है। गोपनीयता रक्षम बैठकें आयोजित करते हैं, ऑनलाइन समुदायों को प्रबंधित करते हैं और उन्हें बढ़ाते हैं, तथा इंटरनेट सेंसरशिप, प्रौद्योगिकियों के विकेंद्रीकरण, और अन्य महत्वपूर्ण विषयों की चर्चाओं को सुगम बनाते हैं।",
    "Ready to get involved?": "इसमें भाग लेने के लिए तैयार हैं?",
    "Apply Now!": "अभी आवेदन करें!",
    "Become a privacy educator": "एक गोपनीयता शिक्षक बनें",
    "Build Community": "समुदाय निर्मित करें",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "अपने क्षेत्र के लिए उपयुक्त मंच का उपयोग करके एक आधिकारिक ऑर्किड समुदाय शुरू करें। इसमें आपकी मदद करने, तथा अपने समुदाय को बढ़ाने, मजेदार समारोह आयोजित करने और उपहार उपलब्ध कराने, तथा समय से पूर्व प्रवेश प्रदान करने और सामग्री उपलब्ध कराने के लिए ऑर्किड टीम आपके साथ है।",
    "Host Meetups": "बैठकें आयोजित करें",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "डिजिटल आजादी, गोपनीयता की रक्षा के लिए उपयोग की जा रही प्रौद्योगिकियों, और आपके समुदाय और क्षेत्र को रोचक लगने वाले अन्य विषयों में एक मासिक बैठक आयोजित करें। संबंध स्थापित करें और समान-विचार रखने वाली परियोजनाओं, कंपनियों और व्यक्तियों को भाग लेने के लिए आमंत्रित करें।",
    "Educate<br/> & Help": "सिखाएँ<br/> और मदद करें",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "हमारे समुदाय के लोगों को डिजिटल स्वच्छंदता, गोपनीयता और सुरक्षा के बारे में सिखाना। उन्हें उनकी स्वच्छंदता को बढ़ाने वाले औजारों और प्रौद्योगिकियों के बारे में बताकर अपने डेटा पर नियंत्रण पाने में मदद करना। ऑर्किड से आने वाली सामग्री को साझा करना और उसे विस्तार देना।",
    "Who can apply?": "कौन आवेदन कर सकता है?",
    "Privacy Guardian Benefits": "गोपनीयता रक्षक लाभ",
    "Get connected": "जुड़ें",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "समान-विचार वाले लोगों को ढूँढ़ें, डिजिटल गोपनीयता की रक्षा करने के सुझावों और तरकीबों का आदान-प्रदान करें, समस्याओं की चर्चा करें और उनका समाधान निकालें।",
    "Earn rewards": "पुरस्कार जीतें",
    "Earn rewards for participating and educating others.": "भाग लेने और दूसरों को सिखाने के लिए पुरस्कार पाएँ।",
    "Help friends & family": "मित्रों और परिवार की मदद करें",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "उन्हें सिखाएँ कि वीपीएन जैसे उपकरणों की मदद से ऑनलाइन होने पर वे अपनी रक्षा कैसे कर सकते हैं।",
    "Apply today to become an Orchid Privacy Guardian!": "एक ऑर्किड रक्षक बनने के लिए आज ही आवेदन करें!",
    "Let’s go!": "तो चलें!",
    "Create a new Ethereum wallet": "एक नया एथेरियम वॉलेट बनाएँ",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "अपने वॉलेट के ब्राउजर में या वॉलेट प्लगिन को सक्षम करके अपने पसंदीदा ब्राउजर में <1>account.orchid.com</1> को लोड करें। भविष्य के लिए इस पृष्ठ को बुकमार्क कर लेना उपयोगी रहेगा।",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "आपसे अपने वॉलेट को ऑर्किड डी-ऐप के साथ “कनेक्ट करने” को कहा जा सकता है, ताकि वह आपके वॉलेट खाते के बैलेंसों को पढ़ सके।",
    "Check out the FAQ": "अक्सर पूछे जाने वाले प्रश्न देखें",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "उपयोगकर्ताओं द्वारा अपनी गोपनीयता बनाए रखने और राज्यों द्वारा नियंत्रित फायरवॉलों के सांखलों के तोड़ने के प्रयासों के चलते, विश्व भर में तीव्र वृद्धि के साथ वीपीएन बाजार में विस्फोट हो रहा है। ओएक्सटी ऑर्किड का अपना ईआरसी-20 डिजिटल एसेट है जो वीपीएन के प्रति एक नए अभिगम को चालित करता है और सशक्त करता है। इसमें प्रदाता ओएक्सटी दाँव पर लगाकर उपयोगकर्ताओं के भुगतानों के प्रवाह पर अधिकार करने लिए प्रतिस्पर्धा करते हैं। जैसे-जैसे ञर्किड नेटवर्क पर अधिक बैंडविड्थ खरीदा जाता है, नोड प्रदाता नेटवर्क पर बेचे जा रहेअतिरिक्त बैंडविड्थ खरीदने के लिए ओएक्सटी जोड़ सकते हैं।",
    "Download": "डाउनलोड करें",
    "GitHub": "गिटहब",
    "Supply": "आपूर्ति",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "जैसा कि ऑर्किड नेटवर्क श्वेतपत्र में दिखाया गया है, ओएक्सटी की कुल आपूर्ति को एक बिलियन इकई पर स्थिर किया गया है। ओएक्सटी की आपूर्ति और ओएक्सटी कहाँ स्थित है, इसके बारे में सारी जानकारी एथेरियम ब्लॉकचेइन पर सार्वजनिक रूप से उपलब्ध है।",
    "Treasury": "कोष",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "अधिकतमक 1 बिलियन (1 अरब) ओक्सटी निर्मित किए जा सकते थे, और ये सब बना दिए गए हैं। 9 दिसंबर 2019 को, ऑर्किड लैब्स इंक., के पास अपने कोष में 400,579,272 ओएक्सटी थे जिन्हें उसके कोषगत नीति के तहत लाया गया है। ऑर्किड लैब्स इंक. की कोष नीति के अनुवर्तन में यह अनुमान है कि 9 दिसंबर 2019 के 400,579,272 कोषीय ओएक्सटी से शुरू करते हुए, कोष से 10 मिलयन (1 करोड़) से अधिक को जारी नहीं किया जाने वाला है।",
    "Audit of Smart Contract for use with OXT Release Schedule": "ओएक्सटी विमोचन समय-सारणी के साथ प्रयोग के लिए स्मार्ट अनुबंध का ऑडिट",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "स्मार्ट अनुबंध का ऑडिट 21 मार्च, 2020 को, कॉन्सेंस डिलिजेंस ने ऑर्किड के बैच सेंड स्मार्ट अनुबंध पर एक तकनीकी ऑडिट प्रकाशित किया, जिसका उपयोग एक ही लेन-देन में ईथर और ईआरसी 20 टोकन के कई वितरण के लिए किया जा सकता है। ऑडिट रिपोर्ट सार्वजनिक है और इसे यहाँ देखा जा सकता है:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "ऑडिट के उद्देश्यों के लिए, ऑर्किड ने गिटहब पर एक तकनीकी भंडार में ऑडिट करने के लिए आवश्यक सभी जानकारी पोस्ट की है, जो यहाँ उपलब्ध है:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "कॉनसेंसिस डिलिजेंस को प्रदान की गई समान जानकारी का उपयोग करके कोई भी स्मार्ट अनुबंध ऑडिट फिर से कर सकता है।",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "हिटहब में पोस्ट की गई और कॉनसेंसिस को प्रदान की गई जानकारी मेंओएक्सटी टोकन अनुबंध शामिल है, जो यहाँ उपलब्ध है:",
    "It also includes the OXT release schedule, found here:": "इसमें ओएक्सटी विमोचन समय-सारणी भी शामिल है, जिसे यहाँ देखा जा सकता है:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "ऑर्किड की स्टेकिंग निर्देशिका यादृच्छिक रूप से उपयोगकर्ताओं को स्टेक किए गए ओएक्सटी के आधार पर प्रदाताओं के साथ जोड़ता है; जो प्रदाता ज्यादा स्टेक करते हैं, उन्हें अधिक उपयोगकर्ताओं के साथ जोड़ा जाता है। ऑर्किड नेटवर्क पर उपयोगकर्ता जितना अधिक बैंडविड्थ खरीदेंगे, नोड प्रदाताओं को बैंडविड्थ बेचने और माँग को पूरा करने हेतु अधिक ओएक्सटी दाँव पर लगाने के लिए उतना ही अधिक प्रोत्साहन मिलता है।",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "उपयोगकर्ताओं के पास निधि रखने और वीपीएन सेवा का भुगतान करने के लिए एक ऑर्किड खाता होना चाहिए।ऑर्किड खाते एथेरियम पर ओएक्सटी का उपयोग कर सकते हैं, या इन्हें ईवीएम के साथ सुसंगत अन्य शृंखलाओं पर उपयोग किया जा सकता है। ऑर्किड नैनो-भुगतान प्रणाली किसी विशेष शृंखला के साथ संपृक्त नहीं है। जबकि प्रदाता कई ब्लॉकचेइनों से भुगतान पा सकते हैं, स्टेकिंग केवल एथेरियम पर ओएक्सटी के साथ ही होता है।",
    "Read more about provider staking here.": "प्रदाता सेटिंग के बारे में यहाँ अधिक पढ़ें",
    "OXT Audits": "ओएक्सटी ऑडिट",
    "Read the full public ConsenSys Diligence Audit here.": "पूर्ण सार्वजनिक कॉनसेंसिस ऑडिट को यहाँ पढ़ें।",
    "Read the full public Certora Audit here.": "पूर्ण सार्वजनिक सर्टोरा ऑडिट को यहाँ पढ़ें।",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*वर्चुअल प्राइवेट नेटवर्क (वीपीएन) बाजार के बारे में रिपोर्ट, <1>विश्व बाजार की अंतर्दृष्टियाँ</1>",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "जब हमें नए लिस्टिंगों के बारे में पता चलेगा, तब उन्हें सार्वजनिक रूप से घोषित किया जाएगा। यदि आपको ऐसे किसी एक्सचेंज में ओक्सटी का व्यापार होते हुए दिखें, जो यहाँ सूचीबद्ध नहीं है, तो कृपया <1>संपर्क</1> फॉर्म का उपयोग करके हमें बताएँ, ताकि हम उसे अपनी सूची में जोड़ सकें।",
    "Exchange Listings": "लिस्टिंग की अदला-बदली करें",
    "View the full list": "पूरी सूची देखें",
    "OXT Contract on Ethereum": "एथेरियम पर ओक्सटी अनुबंध",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "जब ऑर्किड समुदाय को नई लिस्टिंग के बारे में पता चलता है, तब उन्हें सार्वजनिक रूप से घोषित किया जाता है। <br/><br/> यदि आपको ऐसी किसी एक्सचेंज में ऑएक्सटी का व्यापार होता हुआ दिखें जो यहाँ सूचीबद्ध नहीं है, तो कृपया <4>संपर्क फॉर्म</4> का उपयोग करें ताकि हम उसे भी सूची में जोड़ सकें।",
    "Decentralized Listings": "विकेन्द्रीकृत लिस्टिंग",
    "Wallet & Custody Partners": "वॉलेट और कस्टडी साझेदार",
    "Not Found": "नहीं मिला",
    "We couldn't find that page!": "हमें वह पृष्ठ नहीं मिला!",
    "Go back home": "मुख्य पृष्ठ पर वापस जाएँ",
    "About Us": "हमारे बारे में",
    "Why build a privacy network?": "एक गोपनीयता नेटवर्क क्यों बनाएँ?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "इंटरनेट के आने पर सूचनाओं की एक असीम दुनिया सबके लिए खुल गई। उसके निर्माताओं ने हमें अपनी जिज्ञासा को साथ लाकर उस दुनिया की छानबीन करने के लिए आमंत्रित किया।",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "पर यह सब बदल रहा है। विकेंद्रीकृत वेब 3.0, जिसे एथेरियम पर निर्मित किया जा रहा है, इंटरनेट को उसके उपयोगकर्ताओं द्वारा पुनर्प्राप्त किए जाने को संभव बना रहा है।",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "ऑर्किड में हम इस मिशन से सहमत हैं। हम उपयोगकर्ताओं को बेहतर गोपनीयता प्रदान करने के लिए आज वेब 3.0 प्रौद्योगिकी का उपयोग करते हैं, ताकि हम वेब 1.0 की संभावनाओं को साकार कर सकें और दुबारा स्वच्छंदता के साथ अन्वेषण कर सकें।",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "ऑर्किड की स्थापना 2017 में इस उद्देश्य से हुई कि इंटरनेट को पुनः सबके लिए खुला और पहुँचनीय बनाने में हमें मदद करना है। तबसे हमने एक अद्वितीयी टीम गठित कर ली है जो सान फ्रांसिस्को और बर्लिन से काम करती है। हमने पहला प्रोत्साहन-युक्त पियर-टु-पियर गोपनीयता नेटवर्क दिसंबर 2019 में जारी किया।",
    "Orchid’s mission is privacy, and privacy is a human right.": "ऑर्किड का मिशन गोपनीयता है, और गोपनीयता एक मानवाधिकार है।",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "सत्ताधीन लोगों के लिए गोपनीयता को बलि का बकरा बनाना आसान है, जो यह कहते हैं कि “यदि छिपाने के लिए आपके पास कुछ नहीं है, तो आपको डर किस बात का?” यह एक झूठ है। सचाई यह है कि सत्ताधीन लोगों को ही गोपनीयता को लेकर सबसे ज्यादा चिंता होती है। यदि कोई ताकतवर तानाशाह कुछ गलत करता हुआ पकड़ा जाए, तो उन्हें प्रताड़ित करना किसी के लिए भी संभव नहीं होता है। हमें कभी भी \"कानून के प्रवर्तन\" और \"राष्ट्रीय सुरक्षा\" के नाम किए गए किंग, गाँधी, आय वेइवेइ और कई दूसरे लोगों की गोपनीयता के नियमित उल्लंघनों को नहीं भूलना चाहिए।",
    "Privacy and freedom are not in conflict; they are one and the same.": "गोपनीयता और स्वच्छंदता परस्पर विरोधी नहीं हैं; वे एक ही चीज हैं।",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "हम गोपनीयता और अन्य मूलभूत मानवाधिकारों से संबंधित सरोकारों के साथ दृढ़ता से खड़े हैं। उन आंदोलनों के लिए जो आजादी और समता हेतु चलाए जा रहे हैं, जो दमन और सेंसरशिप से लड़ रहे हैं, जो सबके लिए समान अवसर प्रदान करने वाले औजार निर्मित करके अपना योगदान कर रहे हैं।",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "ऐसे सरोकार जैसे काले लोगों का जीवन भी महत्वपूर्ण है (ब्लैक लाइव्ज मैटर); उइगरों की आजादी; हाँगकाँग और म्यानमार में राजनीतिक आजादी, रूस में एलजीबीटीक्यू+ अधिकार और ऐसे अनेक अन्य लक्ष्यों के लिए हमें आधारभूत और मानवीय स्तर पर परिश्रम करना होगा। उन्हें राजनीति, राष्ट्रीयता और सांप्रदायिकता के दायरों को तोड़ना होगा।",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "जैसे-जैसे इंटरनेट बढ़ा, उसका स्वच्छंदता के साथ अन्वेषण करना कठिन होता गया। वेब 2.0 बिजनेस मॉडलोंने कंपनियों को हमारे डेटा पर नजर रखने और उसे बेचने के लिए प्रोत्साहित किया। और कुछ जगहों में, हम कितनी जानकारी देख सकते हैं, इस पर सीमाएँ लगा दी गईं।",
    "Orchid Partnerships": "आर्किड साझेदारियाँ",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "इंटरनेट को सबके लिएअधिक सुरक्षित, अधिक निजी बनाने के हमारे मिशन को आगे बढ़ाने के लिए ऑर्किड दुनिया भर की कंपनियों के साथ साझेदारी करता है।",
    "Discuss Partnership": "साझेदारी पर चर्चा करें",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "हम गोपनीयता के सर्वोच्च स्तरों को बनाए रखने की पीआईए की प्रतिबद्धता का सम्मान करते हैं, जिसके साथ-साथ दुनिया की सर्वाधिक विश्वसनीय वीपीएन सेवाओं में एक भी पेश करते हैं।",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "ब्राउजिंग की दुनिया का सबसे विश्वस्त नामों में से एक, बोलेह-वीपीएन के साथ हमारा गठबंधन सच्चे अर्थों में सुरक्षित और निजी इंटरनेट के सपने को साकार करने की दिशा में एक और सशक्त कदम है।",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "ऑर्किड में हम हमेशा ही समान विचार रखने वाली कंपनियों और व्यक्तियों के साथ साझेदारी करने को लेकर खुला मन रखते हैं, और सालों से हम गोपनीयता और सुरक्षा के क्षेत्र में किए गए काम के प्रशंसक रहे हैं।",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "ऑर्किड की गोपनयता नेटवर्क दिन-ब-दिन वृद्धि करता जा रहा है, और अधिकाधिक संख्या में विश्वसनीय बैंडविड्थ प्रदाता इस मंच में जुड़ रहे हैं। लिक्विड-वीपीएन के साथ हमारी साझेदारी गोपनीयता को एक सामुदायिक अनुभव में बदलने की दिशा में एक और सशक्त कदम है।",
    "Privacy Policy": "गोपनीयता नीति",
    "Terms of Service": "सेवा की शर्तें",
    "VPN Partners": "वीपीएन साझेदार",
    "Tune in on your favorite platforms": "अपने पसंदीदा मंचों में ट्यून इन करें",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "ऑर्किड सॉफ्टवेयर को एक कस्टम वीपीएन प्रोटोकॉल का उपयोग करने के लिए अभिकल्पित किया गया है, और उसका दायरा (स्कोप)<1>ओपन-वीपीएन</1> या <3>वायर-गार्ड</3> से मिलता-जुलता है। ऑर्किड प्रोटोकॉल को उच्च-निष्पादन के साथ नेटवर्कन के लिए अभिकल्पित किया गया है और वह वेब-आरटीसी, जो ब्राउजरों के अंदर वीडियो और ऑडियो को प्रसारित करने के लिए व्यापक रूप से उपयोग किया जाने वाला एक सामान्य वेब मानक है, के ऊपर चलता है। हमारा प्रोटोकॉल उपयोगकर्ताओं को रिमोट नेटवर्क संसाधनों में एक्सेस का अनुरोध करने और ऑर्किड नैनो-भुगतान प्रणाली के माध्यम से इन संसाधनों के लिए क्रिप्टो-मुद्राओं में भुगतान करने देता है।",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "ऑर्किड का पूरा कोड खुला स्रोत वाला है और वह बिना किसी रोक-टोक के <1>गिटहब</1> से डाउनलोड करने के लिए उपलब्ध है। ऑर्किड के स्रोत कोड का उपयोग एजीपीएल कॉपीलेफ्ट खुला स्रोत लाइसेंस द्वारा शासित है।",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "ऑर्किड का संपूर्ण कोड मुक्त-स्रोत है और वह डाउनलोड करने के लिए<1>गिटहब पर</1> उपलब्ध है। ऑर्किड के स्रोत कोड का उपयोग एजीपीएल कॉपी-लेफ्ट मुक्त स्रोत लाइसेंस द्वारा नियंत्रित है। ऑर्किड समुदाय कोड को \"खुले में\" विकसित करता है और उसे परिवर्तनों को निरंतर अग्रेषित करता जाता है। इन्हें कोई भी गिटहब पर और <3>टैगिंग विमोचनों में</3> यथोचित रीति से देख सकता है।",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "ऑर्किड उपयोगकर्ताओं के लिए आधिकारिक आईओएस ऐप के भीतर से देशी फिएट मुद्रा का उपयोग करके पूर्व-वित्त पोषित ऑर्किड खाता खरीदने की क्षमता का समर्थन करता है। \"ऑर्किड क्रेडिट\" विशेष खाते हैं जहां क्रिप्टो-मुद्रा, एक्स-डाय, का उपयोग केवल हमारे पसंदीदा प्रदाताओं के साथ करना चाहिए। सभी आर्किड खातों की तरह, खाते को विभिन्न डिवाइसों के बीच साझा किया जा सकता है।",
    "Transaction fees for accepting fiat.": "फिएट मुद्रा स्वीकार करने के लिए लेन-देन शुल्क।",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com. The Orchid Account DApp can only be accessed using a web3 browser such as Metamask, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "जो उपयोगर्ता खुद के ओएक्सटी या अन्य समर्थित क्रिप्टो-मुद्राएँ देकर ऑर्किड नेटवर्क में अपनी भागीदारी के लिए वित्त-पोषण करना चाहते हैं, वे ऑर्किड के वेब3 आधारित डी-ऐप का उपयोग करते हुए account.orchid.com पर अपना एक कस्टम खाता निर्मित कर सकते हैं। ऑर्किड खाता डी-ऐप को केवल मेटामास्क जैसे वेब3-आधारित ब्राउजरों का उपयोग करके ही एक्सेस किया जा सकता है, और वह क्रिप्टो वॉलटों को लिंक करने देता है, ताकि ग्रैनुलर नियंत्रणों वाले कस्टम खाते निर्मित किए जा सकें। यहाँ उपयोगकर्ता अपने खुद के निर्दिष्ट मूल्यों से खाते का वित्त-पोषण कर सकते हैं, तथा उससे संबंधित जमा राशि की मात्रा को नियंत्रित कर सकते हैं, जो ऑर्किड ऐप के भीतर अनुभव किए जाने वाली कार्य-दक्षता को भी प्रभावित करता है। इन खातों को खरीदे गए खातों के एक विकल्प के रूप में आसानी से ऑर्किड ऐप के साथ जोड़ा जा सकता है तथा उन्हें असंख्य लोगों और/या डिवाइसों के साथ साझा किया जा सकता है।",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "अपनी मूल फिएट मुद्रा के साथ ऐप से ही वित्त-पोषण करें या अपनी क्रिप्टो-मुद्रा खाते में वित्त-पोषण करने के लिए डी-ऐप का उपयोग करें।",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "ऑर्किड एक अनोखे, विकेंद्रीकृत गोपनीयता विक्रय-स्थल के माध्यम से अग्रणी प्रदाताओं को साथ लाता है। चूँकि अधिक (और अधिक विस्तृत रूप से वितरित) सर्वर उपलब्ध रहते हैं, इसलिए उपयोगकर्ता के डेटा को चयन करने के लिए और अधिक संभव पथ मिलते हैं। इस यादृच्छिकता के कारण संभाव्य ट्रैकरों और हैकरों के लिए उपयोगकर्ता डेटा को चुरा पाना कठिन हो जाता है और यह सेवा अधिक दृढ़ बन जाती है।",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "ऐप स्टोर से खरीदे गए ऑर्किड खाते एक्स-डाय क्रिप्टो-मुद्रा द्वारा समर्थित हैं।",
    "Create a custom Orchid Account with your own cryptocurrency.": "अपनी खुद की क्रिप्टो-मुद्रा से एक कस्टम आर्किड खाता निर्मित करें।",
    "Let's stay connected": "आइए, जुड़े रहते हैं",
    "We can reclaim the internet together": "साथ मिलकर हम इंटरनेट को आजाद कर सकते हैं",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "आधुनिक जीवन में इंटनेट उतना ही अपरिहार्य है जितना लेखन-कला प्राचीन यूनानियों के लिए था। हमारे जीवन डिजिटल हो गया है, और इंटरनेट पर हम जो क्रियाकलाप करते हैं, और उनके ताने-बाने उतने ही वास्तविक हैं जितने भौतिक दुनिया में किए जाने वाले हमारे क्रियाकलाप और उनके ताने-बाने। ऑर्किड एक ऐसे भविष्य के सपने से उपजा जिसमें हमारा संपूर्ण जीवन -- दोनों भौतिक और डिजिटल -- गोपनीय, विकेंद्रीकृत और सेंसरशिप-मुक्त रह सकता है।",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "पिछले वर्ष ने हमें याद दिला दिया है कि मनुष्य साथ मिलकर रहने के लिए बने हैं, न कि अलग-थलग; स्वच्छंद रहने के लिए बने हैं, न कि संकीर्ण स्थानों में बँधे हुए; सशक्त होने के लिए बने हैं, न कि नियंत्रित। यही मूलभूत सत्य उन लोगों को प्रेरित कर रहा है जिन्होंने ऑर्किड को बनाया है।",
    "Where to get OXT?": "ओएक्सटी कहाँ से प्राप्त करें?",
    "The staking asset for the $35B* VPN market": "$35B* वीपीएन बाजार के लिए स्टेकिंग एसेट",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "हमारा सुझाव है कि आप ऑर्किड के लिए एक नया एथेरियम वॉलेट पते का उपयोग करें जो आपके द्वारा उपयोग किए जाने वाले अन्य एथेरियम उत्पादों और सेवाओं से नहीं जुड़ा हो।",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "दिसंबर 2020 में कॉनसेंसिस डिलिजेंस ने ऑर्किड के बैच सेंड स्मार्ट अनुबंध के नए संस्करण पर एक तकनीकी ऑडिट प्रकाशित किया, जिसका उपयोग एक ही लेन-देन में ईथर और ईआरसी 20 टोकन के कई वितरण के लिए किया जा सकता है। ऑडिट रिपोर्ट सार्वजनिक है और इसे यहाँ देखा जा सकता है:",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>जो लोग डिजिटल स्वतंत्रता और गोपनीयता के महत्व में विश्वास करते हैं।</0></0><1><0>ऐसे व्यक्ति जो एक समुदाय को शुरू करने और विकसित करने और सदस्यों को शिक्षित करने के लिए तैयार हैं।</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>खरीदे गए खाते:</0><br/>ऑर्किड उपयोगकर्ताओं के लिए आधिकारिक आईओएस ऐप के भीतर से देशी फिएट मुद्रा का उपयोग करके पूर्व-वित्त पोषित ऑर्किड खाता खरीदने की क्षमता का समर्थन करता है। \"ऑर्किड क्रेडिट\" विशेष खाते हैं जहां क्रिप्टो-मुद्रा, एक्स-डाय, का उपयोग केवल हमारे पसंदीदा प्रदाताओं के साथ करना चाहिए। सभी आर्किड खातों की तरह, खाते को विभिन्न डिवाइसों के बीच साझा किया जा सकता है।",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "अतिरिक्त विमोचन समय-सारणी का लिंक, जो कॉनसेंसिस ऑडिट के अधीन भी था:<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "About Orchid": "ऑर्किड के बारे में",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "खातों को निधि-दाता वॉलट और ऑर्किड पहचान युग्म की आवश्यकता होती है, जिसे <1>ऑर्किड ऐप</1> और उपयोगकर्ता का एथेरियम वॉलेट मिलकर प्रबंधित करते हैं। निधियों को एथेरियम वॉलट का उपयोग करके खातों से निकाला और खातों में डाला जाता है और इन निधियों को ऑर्किड ऐप में ऑर्किड पहचान का उपयोग करके खर्च किया जाता है।",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "अनुशंसित निक्षेप, खाता निर्माण एल1 शुल्क, और बैलेंस के लिए पर्याप्त निधियाँ प्राप्त करें। बैलेंस कम से कम निक्षेप जितना होना चाहिए। ध्यान दें कि किसी ऐसे विनिमय का उपयोग करना बेहतर रहता है जो सीधे उस शृंखला में आहरण करने देता है, अन्य था आपको निधियों को ब्रिज करना होगा और अत्यधिक एथेरियम गैस शुल्क चुकाने पड़ेंगे।",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "ऑर्किड का संपूर्ण कोड मुक्त स्रोत है और उसे गिटहब से निश्शुल्क डाउनलोड किया जा सकता है। ऑर्किड के स्रोत कोड का उपयोग एजीपीएलवी3 कॉपीलेफ्ट मुक्त स्रोत लाइसेंस से नियंत्रित है। आइए हमारी परियोजना का अनुगमन करें। यह समुदाय निरंतर कोड को \"मुक्त स्रोत के रूप में\" विकसित करता है और परिवर्तनों को पुश करता है और इन्हें कोई भी गिटहब पर देख सकता है, और उचित रूप से उसे रिलीजों के रूप में टैग करता है। हम सभी डेवलपरों और जिज्ञासु पक्षों को ऑर्किड के कोड को देखने-परखने के लिए आमंत्रित करते हैं।",
    "An advanced VPN client built on the Orchid platform": "ऑर्किड मंच पर निर्मित एक उन्नत वीपीएन क्लाइंट",
    "Approve the transaction and wait for it to be confirmed.": "लेन-देन को अनुमोदित करें और उसकी पुष्टि होने का इंतजार करें।",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "एक ब्राउजर विस्तार और मोबाइल ऐप के रूप में उपलब्ध मेटामास्क आपको एक कुंजी वॉल्ट, सुरक्षित लॉगिन, और टोकन वॉलेट से सुसज्जित करता है, यानी उन सभी चीजों से जो आपको अपनी डिजिटल संपत्तियों को प्रबंधित करने के लिए आवश्यक हैं।",
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "<1>ऐंड्रोइड</1>, <3>आईओएस</3> और<5>मैकओएस</5> के लिए उपलब्ध।",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "बीआरडी ने क्रिप्टो में रुचि लेने वालों का एक विशाल समुदाय निर्मित किया है, जिनके कई सदस्य अपनी गोपनीयता पर नियंत्रण रखने के प्रति समर्पित है। अब वे ओएक्सटी में प्रवेश पा सकते हैं और अपनी गोपनीयता को पूरी तरह नियंत्रित कर सकते हैं।",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "इंटरनेट को एक अधिक उन्मुक्त और गोपनीय जगह बनाने के लिए एक समुदाय निर्मित करने के हमारे लक्ष्य को साधने में ब्लोक हमारा एक मुख्य साझेदार है।",
    "Connect your wallet and fund the account": "अपने वॉलेट को जोड़ें और खाते में निधि डालें",
    "Create a custom Orchid Account with your own crypto.": "अपनी खुद की क्रिप्टो-मुद्रा से एक कस्टम आर्किड खाता निर्मित करें।",
    "Create an account in the Orchid App": "ऑर्किड ऐप में एक खाता निर्मित करें",
    "Decentralizing trust between buyers and sellers": "खरीदारों और विक्रेताओं में विश्वास को विकेंद्रित करना",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "<1>ऐंड्रोइ़़ड</1>, <3>आईओएस</3> या <5>मैकओएस</5> के लिए ऑर्किड ऐप को डाउनलोड करें",
    "Europe": "यूरोप",
    "Exchange Partners": "विनिमय साझेदार",
    "Explore our code": "हमारे कोड को जाँचें-परखें",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "अपनी मूल फिएट मुद्रा के साथ ऐप से ही वित्त-पोषण करें या अपनी क्रिप्टो-मुद्रा खाते में वित्त-पोषण करने के लिए डी-ऐप का उपयोग करें।",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "जेमिनी ने क्रिप्टो बाजारों में वैश्विक रूप से लाइसेंसित, विश्वस्त नाम कमा लिया है, जो ओएक्सटी को व्यापक रूप से उपलब्ध कराने के हमारे सतत प्रयासों के लिए उसे एक आदर्श साझेदार बना देता है।",
    "Get Orchid VPN": "ऑर्किड वीपीएन प्राप्त करें",
    "Headquarters": "मुख्यालय",
    "How it Works": "यह कैसे काम करता है",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "दिसंबर 2020 में कॉनसेंसिस डिलिजेंस ने ऑर्किड के बैच सेंड स्मार्ट अनुबंध के नए संस्करण पर एक तकनीकी ऑडिट प्रकाशित किया, जिसका उपयोग एक ही लेन-देन में ईथर और ईआरसी 20 टोकन के कई वितरण के लिए किया जा सकता है। ऑडिट रिपोर्ट सार्वजनिक है और इसे यहाँ देखा जा सकता है:<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "बैलेंस और निक्षेप के लिए वांछित निधि डालें। \"निधि जोड़ें\" को टैप करें।",
    "Key features": "मुख्य सुविधाएँ",
    "L1 Fees and Deposit Size Chart": "एल1 शुल्क और निक्षेप आमाप चार्ट",
    "Learn More": "अधिक जानें",
    "Learn more.": "ज्यादा जानें।",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "लेजर वॉलट अत्यंत लोकप्रिय बन गए हैं, और हमें बेहद खुशी है कि हमारा समुदाय अपने ओएक्टी को एक विश्वस्त लेजर युक्ति में संचित कर सकेंगे।",
    "Let's Stay Connected": "आइए, जुड़े रहते हैं",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "यूरोप और विश्व भर में ओएक्सटी को व्यापक रूप से उपलब्ध करना उसे निजी बैंडविड्थ का भुगतान करने हेतु सभी के द्वारा उपयोग किए जाने की दिशा में एक महत्वपूर्ण कदम है।",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "बहु-शृंखला सुसंगता उपयोगकर्ताओं को एथेरियम पर उच्च गैस कीमतों का एक विकल्प प्रदान करता है क्योंकि अब वे अन्य शृंखलाओं में सेवा के लिए भुगतान कर सकते हैं। बहु-शृंखलाओं के लिए उपयुक्त एक प्रणाली उपयोगकर्ताओं और प्रदाताओं को अधिक कम लेन-देन शुल्कों को ढूँढ़ने की क्षमता प्रदान करती है, और सभी जगहों के उपयोगकर्ताओं के लिए सर्वाधिक प्रतिस्पर्धी नेटवर्क शुल्क दिलाने में मदद करती है।",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "बहु-शृंखला समर्थन:<br/>निरंतर बड़ी हो रही ईवीएम-सुसंगत ब्लॉकचेइनों पर भुगतान करें",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "नैनोभुगतान:<br/>स्तर 2 स्केलिंग उच्च-आवृत्ति, विश्वास-रहित अंतर्क्रियाओं को सक्षम करती है",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "अब आपके पास होगा एक खाली ऑर्किड खाता जो एक अकेले हॉप परिपथ के लिए भुगतान करेगा। हॉप विवरण स्क्रीन में पहुँचने के लिए हॉप पर टैप करें। डीऐप के लिए आवश्यक ऑर्किड पहचान को कॉपी करने के लिए \"कॉपी करें\" को टैप करें।",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "ओकेईएक्स लिस्टिंग ऑर्किड अंतर्राष्ट्रीय उपयोगकर्ताओं के लिए ओएक्सटी प्राप्त करना और उनसे निजी बैंडविड्थ को एक्सेस करना आसान हो जाता है। यह स्वतंत्र इंटरनेट के विकास के इतिहास का एक महत्वपूर्ण दिन है।",
    "OXT": "OXT",
    "OXT: The staking asset for the VPN market": "ओएक्सटी: वीपीएन बाजार की स्टेकिंग परिसंपत्ति",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "आधिकारिक रूप से होस्ट किया गया ऑर्किड डीऐप: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "सभी शृंखलाओं के लिए आधिकारिक अद्यतन अनुबंध पता: <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "ऐप को खोलें। द्रुत निधि स्क्रीन को न्यूनतम करने के लिए, \"मैं इसे बाद में कर लूँगा\" पर टैप करें। परिपथ निर्माता को प्रकट कराने के लिए, कार्ड के निचले दाएँ भाग में \"परिपथ\" पर टैप करें। \"हॉप जोड़ें\" पर टैप करके \"ऑर्किड खाता\" पर टैप करें, फिर एक ऑर्किड पहचान को चुनें। अपने एथेरियम वॉलट में चरण 2 से पते को चिपकाएँ और वांछित शृंखला को चुनें। \"सहेजें\" को टैप करें।",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "हमारे गोपनीयता नेटवर्क को न्यूयोर्क के लोगों के लिए खोल देना, हमारे वैश्विक समुदाय को सुदृढ़ करने की दिशा में एक महत्वपूर्ण कदम है। हम इंटरनेट को सबके लिए खुला हुआ संसाधन बनाने के प्रति आशावान हैं।",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "ऑर्किड खाते उन निधियों को रखते हैं जो ऑर्किड की स्केलिंग नैनो भुगतान प्रणाली द्वारा भेजे जाते हैं। <1>ऑर्किड डीऐप</1> के भीतर अपने खातों को ब्लॉकचेइन पर प्रबंधित करने की जिम्मेदारी उपयोगकर्ताओं की होती है। वैकल्पिक रूप से, फिएट उपयोगकर्ता ऑर्किड द्वारा प्रबंधित एक प्रीपेइड एक्सेस क्रेडिड खाते का उपयोग कर सकते हैं। प्रत्येक खाते के दो हिस्से होते हैं - एक सार्वजिनिक/निजी कुंजी युग्म, और एक विशेष निधिदाता वॉलेट जो उस खाते को, और खाता मेक अप (निक्षेप और बैलेंस) को नियंत्रित करता है, जो इसे निर्धारित करता है कि खाता भुगतान भेजने में कितना कार्यक्षम है।",
    "Orchid Programmable Network": "ऑर्किड प्रोग्राम करने योग्य नेटवर्क",
    "Orchid VPN: Crypto-powered security": "ऑर्किड वीपीएन: क्रिप्टो-चालित सुरक्षा",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "ऐप स्टोर से खरीदे गए ऑर्किड खाते एक्स-डाय क्रिप्टो-मुद्रा द्वारा समर्थित हैं।",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "ऑर्किड का एक नया वीपीएन प्रोटोकॉल है जिसे नैनो भुगतानों के साथ काम करने के लिए विकसित किया गया है, ताकि नेटवर्क की रफ्तार पर भुगतान की सुविधा दी जा सके। यह प्रोटोकॉल फायरवॉल ट्रांसवेर्सल के लिए वेबआरटीसी के ऊपर चलता है।",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "ऑर्किड उपयोगकर्ताओं द्वारा <1>ऑर्किड डीऐप</1> के जरिए उनकी अपनी क्रिप्टो-मुद्रा से स्वयं ही खाते में निधि-पोषण करने को समर्थित करता है, और उसमें एक सरलीकृत फिएट ऑन-रैंप ऑर्किड ऐप के भीतर मौजूद है, जिसे प्रीपेइड एक्सेस क्रेडिट कहा जाता है, जो ऑर्किड लैब्स द्वारा नियंत्रित एक वॉलट का उपयोग करता है।",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "बैंडविड्थ खरीते और बेचने हेतु एक अत्यंत तरल बाजार-स्थल निर्मित करने के लिए ऑर्किट एक ऑफ-चेइन प्रायिकता आधारित भुगतान का उपयोग करता है। खरीदारों और विक्रेताओं के बीच अंतर्निहित फ्लोटेड बैलेंसों को कम करके पैकेट स्केल के स्तर पर भुगतान विश्वास-रहित अंतर्क्रियाओं की अनुमति देता है। बाजारस्थल के प्रतिभागी नेटवर्क की रफ्तार पर भुगतान कर सकते हैं और पा सकते हैं।",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "ऑर्किड का प्रीपेइड एक्सेस क्रेडिट उपयोगकर्ताओं को मोबाइल डिवाइसों पर एक सरल इन-ऐप खरीद के जरिए एक्सडीएआई स्टेबलकोइन में नामित वीपीएन क्रेडिटों के लिए फिएट में भुगतान करने का विकल्प देता है। इन क्रेडिटों को केवल ऑर्किड के <1>पसंदीदा वीपीएन सेवा प्रदाताओं</1> पर खर्च किया जा सकता है। यह प्रणाली आपके फोन से जुड़े हुए किसी भी क्रेडिट कार्ड से एक सरल 30-सेकंड ऑन-रैंप के द्वारा किसी खाते को एक्सडीएआई से निधि-पोषित करने देता है।",
    "Other Partners": "अन्य साझेदार",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "हमारा समुदाय एक ऐसे मंच पर भरोसे के साथ ओएक्सटी खरीद सकता है जो विनियमों का अनुपालन करने और सुरक्षा की सर्वोत्तम प्रथाओं को अपनाने के लिए प्रसिद्ध है।",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "हमारा लक्ष्य इंटरनेट को एक अधिक सुरक्षित और अधिक उन्मुक्त जगह बनाना है। बिटगो हमारे संस्थागत साझेदारों को एक बाधा-रहित अनुभव के रूप में सुरक्षा का वही अहसास दिलाता है।",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "प्रीपेइड एक्सेस क्रेडिट: एक बाधा-रहित भुगतान प्रणाली",
    "Prepaid Access Credits": "प्रीपेइड एक्सेस क्रेडिट",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "सत्ताधारियों के लिए गोपनीयता पर निशाना साधना आसान होता है, क्योंकि वे कहते हैं, \"यदि छिपाने के लिए कुछ नहीं है, तो डर किस बात का\"। यह एक झूठ है। सचाई यह है कि सत्ताधारी लोगों गोपनीय रहने को लेकर सबसे कम चिंता करने की आवश्यकता है।",
    "Programmable Network": "प्रोग्राम किए जाने योग्य नेटवर्क",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "ऑर्किड के प्रदाता ऑर्किड सर्वर को चलाते हैं जो कनेक्शन अनुरोधों को स्वीकार करते हैं और नैनोभुगतानों के जरिए तुरंत भुगतान के बदले वीपीएन सेवा प्रदान करते हैं। ऑर्किड प्रदाता ग्राहकों को अपनी सेवाओं को विज्ञापित करने के लिए एक एथेरियम स्मार्ट अनुबंध (निर्देशिका) में ओएक्सटी टोकनों को स्टेक करते हैं। इसके बाद ऑर्किड क्लाइंट यादृच्छिक रीति से प्रदाता को चुनते हैं, जो स्टेक के अनुपात में भारित होते हैं, ताकि किसी प्रदाता के चुने जाने की प्रायिकता कुल स्टेक में उनके स्टेक के अंश के बराबर होता है। उपयोगकर्ताओं को प्रदाताओं के एक समूह से एक यादृच्छिक सर्वर मिलने का फायाद मिलता है, जबकि प्रदातों को ओएक्सटी स्टेक के जरिए उपयोगकर्ताओं के समक्ष अपने आपको विज्ञापित करने की सुविधा प्राप्त होती है।",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "ऑर्किड के प्रदाता ऑर्किड सर्वर को चलाते हैं जो कनेक्शन अनुरोधों को स्वीकार करते हैं और नैनोभुगतानों के जरिए तुरंत भुगतान के बदले वीपीएन सेवा प्रदान करते हैं।",
    "Pursuing Internet freedom with new technologies": "नई प्रौद्योगिकियों से इंटरनेट की स्वतंत्रता को सुनिश्चित करना",
    "Questions?": "कोई प्रश्न हैं?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "ऊपर निक्षेप आमाप चार्ट देखकर विभिन्न समर्थित ब्लॉकचेइनों की तुलना करें और किसी एक को चुनें। <1>ChainList.org</1> में जाकर और उस शृंखला के लिए खोज करके, अपने वॉलट को जोड़कर और फिर नेटवर्क के विवरणों को प्रविष्ट करके, उस नेटवर्क को आपके मेटामास्क वॉलेट में जोड़ें।",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "स्टेकिंग और स्टेक-भारण: एलगोरिथम पर आधारित, प्रोत्साहनों के साथ संरेखित सर्वर चयन",
    "Select a chain and add funds": "किसी शृंखला को चुनें और निधि जमा करें",
    "Self-funded Crypto Accounts": "स्व-निधि-पोषित क्रिप्टो खाते",
    "Step-by-step Orchid Account Creation": "चरण-दर-चरण ऑर्किड खाता निर्माण",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "मुख्य स्क्रीन पर आने के लिए पीछे बटन पर दो बार टैप करें। आपको एक खाली खाता दिखना चाहिए और आपके क्लिपबोर्ड पर ऑर्किड आईडी को कॉपी कर लेना चाहिए।",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "बस इतना ही है! अब आप अपने खाते में आई हुई निधि को ऐप में देख सकेंगे। आप कनेक्ट करें बटन को दबाकर ऑर्किड ऐप का उपयोग कर सकते हैं।",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "ब्लॉकचेइन एसोसिएशन ब्लॉकचेइन से संबंधित कई द्रष्टा परियोजनाओं, फर्मों और संस्थाओं से बना है।",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "आधुनिक जीवन में इंटनेट उतना ही अपरिहार्य है जितना लेखन-कला प्राचीन यूनानियों के लिए था। हमारे जीवन डिजिटल हो गया है, और इंटरनेट पर हम जो क्रियाकलाप करते हैं, और उनके ताने-बाने उतने ही वास्तविक हैं जितने भौतिक दुनिया में किए जाने वाले हमारे क्रियाकलाप और उनके ताने-बाने। ऑर्किड एक ऐसे भविष्य के सपने से उपजा जिसमें हमारा संपूर्ण जीवन -- दोनों भौतिक और डिजिटल -- गोपनीय, विकेंद्रीकृत और सेंसरशिप-मुक्त रह सकता है।",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "ऑर्किड वीपीएन ऐप ऑर्किड के विकेंद्रीकृत बाजार स्थल के वास्तविक अनुप्रयोग का एक अच्छा उदाहरण है, जो टनेलिंग प्रोटोकॉल, नेटवर्कों और अन्य परस्पर जुड़े हुए घटकों को संबद्ध करता है। क्लाइंट जासूसी करने वाले आईएसपियों से रक्षा प्रदान करता है, फायरवॉलों द्वारा अवरुद्ध की गई वेबसाइटों को खोलता है, और कई दूसरे गोपनीयता लाभ भी प्रदान करता है। बैंडविड्थ विक्रेताओं को सेवा प्रदान करते हुए और सेवा अनुरोधों के लिए प्रतिस्पर्धा करने के लिए ओएक्सटी स्टेक करते हुए तत्काल भुगतान मिल जाता है। खरीदार मन-पसंद बनाए गए या प्रीपेइड क्रिप्टो-मुद्रा खातों का उपयोग करके ऑर्किड की प्रायिकता आधारित नैनोभुगतान प्रणाली से बैंडविड्थ खरीदते हैं।",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "आर्किड नेटवर्क एक विकेन्द्रीकृत वर्चुअल प्राइवेट नेटवर्क (वीपीएन) को सक्षम बनाता है, जिससे उपयोगकर्ता सेवा प्रदाताओं के वैश्विक पूल से बैंडविड्थ खरीद सकते हैं। ऐसा करने के लिए, ऑर्किड एक ईआरसी -20 स्टेकिंग टोकन जिसे ओएक्सटी कहा जाता है, टोकन-प्रोत्साहन बैंडविड्थ प्रॉक्सिंग के लिए एक नया वीपीएन प्रोटोकॉल, और एल्गोरिथम विज्ञापन और भुगतान कार्यों के साथ स्मार्ट-अनुबंध का उपयोग करता है। ऑर्किड के उपयोगकर्ता एक प्रदाता निर्देशिका का उपयोग करके बैंडविड्थ विक्रेताओं से जुड़ते हैं, और वे संभाव्यता सिद्धांत पर आधारित नैनोपेमेंट का उपयोग करके भुगतान करते हैं, इसलिए पैकेट पर एथेरियम लेन-देन शुल्क स्वीकार्य हद तक कम होता है।",
    "The Orchid protocol: A tunneling protocol incorporating payments": "ऑर्किड प्रोटोकॉल: भुगतानों को समेकित करने वाला एक टनलिंग प्रोटोकॉल",
    "The Orchid server: Configuring nodes for service exchange": "ऑर्किड सर्वर: सेवाओं के विनिमय के लिए नोडों को कॉन्फिगर करना",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "जैसे-जैसे उपयोगकर्ता गोपनीयता पर पुनः कब्जा करने और राज्य द्वारा नियंत्रित फायरवॉलों को ध्वस्त करके आगे बढ़ने के लिए संघर्ष कर रहे हैं, वैसे-वैसे वीपीएन बाजार भी विश्व भर में विस्फोटक दर से बढ़ रहा है। ओएक्सटी ऑर्किड का नेटवि ईआरसी-20 डिजिटल परिसंपत्ति है जिसका उपयोग प्रदाता उपयोगकर्ता भुगतान प्रवाह में प्रतिस्पर्धा करने के लिए उपयोग करते हैं।",
    "The cornerstone of the nanopayment system": "नैनोभुगतान प्रणाली की आधार-शिला",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "ऑर्किड खाता जिस नेटवर्क में अवस्थित है, वह स्मार्ट अनुबंध के साथ इंटरफेस करने के लिए शुल्क लेता है। निधियाँ जोड़ने/उन्हें स्थानांतरित करने/उन्हें आहरित करने के लिए एक गैस शुल्क है, जिसे केवल एक बार चुकाना होता है, और इसके अलावा एक चालू एल1 शुल्क भी है, जो खाते के निक्षेप के आमाप के अनुसार निर्धारित होता है।",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "पिछले वर्ष ने हमें याद दिला दिया है कि मनुष्य साथ मिलकर रहने के लिए बने हैं, न कि अलग-थलग; स्वच्छंद रहने के लिए बने हैं, न कि संकीर्ण स्थानों में बँधे हुए; सशक्त होने के लिए बने हैं, न कि नियंत्रित। यही मूलभूत सत्य उन लोगों को प्रेरित कर रहा है जिन्होंने ऑर्किड को बनाया है।",
    "The staking asset <br/> for the $35B* VPN market": "$35B* वीपीएन बाजार के लिए स्टेकिंग एसेट",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "स्वयं आपके द्वारा प्रबंधित किए जाने वाले एक ऑर्किड खाते में अपना खुद का क्रिप्टो जोड़ने के लिए, आप <1>ऑर्किड डीऐप</1> का उपयोग करके एक ऑर्किड पहचान में निधियाँ स्थानांतरित कर सकते हैं। आपको इतनी मात्रा में निधि स्थानांतरित करनी होगी कि उससे उस खाते के बैलेंस और निक्षेप इन दोनों के लिए निधि पर्याप्त रहे। बैलेंस खर्च किया जा सकने वाला वह अंश है जिसे प्रदाताओं को भेजा जा सकता है। निक्षेप का आमाप नैनोभुगतान भेजते समय एल1 नेटवर्क शुल्क के रूप में चुकाए जाने वाली समग्र राशि को निर्धारित करता है, और यह नेटवर्क गैस शुल्क के साथ घटता और बढ़ता रहता है। निक्षेप ''लॉक्ड\" भी रहता है और इन निधियों को आहरित करना हो, तो 24 घंटे की प्रतीक्षा अवधि होती है।",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "ऑर्किड का उपयोग करना शुरू करने के लिए आपको एक निधि-पोषित खाते के जरूरत पड़ेगी। ऑर्किड खाते एक स्मार्ट अनुबंध द्वारा शासित होते हैं, जो उपयोगकर्ताओं के लिए निधि को रखता है और आवश्यकतानुसार प्रदाताओं को उनके द्वारा मुहैया की गई सेवा के बदले भुगतान भेजता है।",
    "Transaction fees for accepting FIAT.": "फिएट मुद्रा स्वीकार करने के लिए लेन-देन शुल्क।",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "ट्रस्टवॉलट क्रिप्टो-मुद्रा वॉलट में अग्रणी है; ऐप के साथ इसके समेकन का मतलब है कि और भी अधिक उपयोगकर्ताओं को ओएक्सटी रखने, उससे व्यापार करने और उसे स्थानांतरित करने का एक सरल उपाय मिल जाता है।",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "उपयोगकर्ता अपनी नेटिव फिएट मुद्रा का उपयोग करके ऑर्किड ऐप में एक सरल इन-ऐप खरीद के द्वारा किसी ऑर्किड पहचान में निधि जोड़ सकते हैं। इसे ऑन-चेइन निधियों में परिवर्तित कर लिया जाता है। ये खेते केवल ऑर्किड के पसंदीदा प्रदाताओं के साथ निधि को खर्च कर सकते हैं। एथेरियम वॉलट में निधि पोषण की प्रक्रिया का अभिरक्षक ऑर्किड लैब्स है, इसलिए उपयोगकर्ता इन निधियों का आहरण कभी भी नहीं कर सकता है।",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "जो उपयोगर्ता खुद के ओएक्सटी या अन्य समर्थित क्रिप्टो-मुद्राएँ देकर ऑर्किड नेटवर्क में अपनी भागीदारी के लिए वित्त-पोषण करना चाहते हैं, वे ऑर्किड के वेब3 आधारित डी-ऐप का उपयोग करते हुए<1>account.orchid.com</1> पर अपना एक कस्टम खाता निर्मित कर सकते हैं। ऑर्किड खाता डी-ऐप को केवल<3>>मेटामास्क</3> जैसे वेब3-आधारित ब्राउजरों का उपयोग करके ही एक्सेस किया जा सकता है, और वह क्रिप्टो वॉलटों को लिंक करने देता है, ताकि ग्रैनुलर नियंत्रणों वाले कस्टम खाते निर्मित किए जा सकें। यहाँ उपयोगकर्ता अपने खुद के निर्दिष्ट मूल्यों से खाते का वित्त-पोषण कर सकते हैं, तथा उससे संबंधित जमा राशि की मात्रा को नियंत्रित कर सकते हैं, जो ऑर्किड ऐप के भीतर अनुभव किए जाने वाली <5>कार्य-दक्षता</5> को भी प्रभावित करता है। इन खातों को खरीदे गए खातों के एक विकल्प के रूप में आसानी से ऑर्किड ऐप के साथ जोड़ा जा सकता है तथा उन्हें असंख्य लोगों और/या डिवाइसों के साथ साझा किया जा सकता है।",
    "Wallet Partners": "वॉलट के साझेदार",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "साथ मिलकर <br/> हम <br/> इंटरनेट को<br/><6> आजाद कर सकते हैं </6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "हमारा सुझाव है कि आप ऑर्किड के लिए एक ऐसा <1>नया एथेरियम वॉलट पते</1> का इस्तेमाल करें जो आपके द्वारा उपयोग किए जाने वाले किसी भी अन्य एथेरियम उत्पादों या सेवाओं के साथ नहीं जुड़ा हुआ हो। हम <3>मेटामास्क</3> से परीक्षण करते हैं।",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "एक विकेंद्रित वेब को साकार करने के लिए प्रौद्योगिकियों से संबंधित नीतियों के क्षेत्र में काम करने वाले सर्वाधिक दूरदर्शी लोगों के साथ काम करते हुए हमें अतीव प्रसन्नता है।",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "अब आपका वॉलेट आपकी पसंद की शृंखला के साथ जुड़ गया होना चाहिए और उस वॉलट में पर्याप्त निधियाँ होनी चाहिए। अपने वॉलेट के पते को कॉपी कर लें क्योंकि सेटअप के ऐप वाले हिस्से में इसकी जरूरत पड़ेगी।",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "आईएमटोकन ने एक सुरक्षित और उपयोगकर्ताओं के लिए सरल उत्पाद निर्मित करने की दिशा में शानदार काम किया है... अब उपयोगकर्ता को अपने ओएक्सटी को रखने और उससे निजी बैंडविड्थ खरीदने का एक आसान तरीका उपलब्ध हो गया है।",
    "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "ऑर्किड एक ऐसा मंच है जो ऑएक्सटी और एक मल्टी-हॉप वीपीएन क्लाइंट द्वारा प्रोत्साहित ऑनियन रूटिंग नेटवर्क को सक्षम करता है। ऑर्किड समुदाय मुक्त स्रोत सॉफ्टवेयर में विश्वास करता है। उसका इस पर भी दृढ़ विश्वास है कि ऑर्किड एक अधिक उज्ज्वल, अधिक स्वतंत्र और सशक्त भविष्य का सूत्रपात कर सकता है।",
    "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "ऑर्किड खाता प्रबंधक: <br/>स्तर 2 पर निधियों को प्रबंधित करने का एक सरल ऐप",
    "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "ऑर्किड डीऐप एक होस्ट किया हुआ फ्रंट-ऐंड है जिसका उपयोग ऑर्किड खाते बनाने और उन्हें प्रबंधित करने के लिए होता है। एक वॉलेट को जोड़ने के बाद, उपयोगकर्ता स्त्र 2 से निधियों को बाहर और अंदर स्थानांतरित कर सकते हैं, तथा खाता मेक अप, भुगतान की कार्यदक्षता और टिकट साइजिंग के लिए परिवर्तन कर सकते हैं।",
    "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
    "/whitepaper/english.pdf": "/whitepaper/english.pdf",
    "A Decentralized Marketplace": "एक विकेंद्रीकृत बाजार-स्थल",
    "Account": "खाता",
    "Ambassador program | Orchid": "राजदूत कार्यक्रम | ऑर्किड",
    "Crypto VPN App | Orchid": "क्रिप्टो वीपीएन ऐप | ऑर्किड",
    "Email address": "ईमेल पता",
    "Enter your message...": "अपना संदेश दर्ज करें...",
    "Get it on Google Play": "गूगल प्ले से इसे प्राप्त करें",
    "Great! Now please check your email and confirm your subscription.": "बहुत अच्छे! अब कृपया अपने ईमेल को जाँचें और अपनी सदस्यता की पुष्टि करें।",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "कैसे ऑर्किड बाजार-स्थल में खरीदार, विक्रेता, भुगतान और सेवाएँ समाते हैं।",
    "How It Works | Orchid": "यह कैसे काम करता है | ऑर्किड",
    "Launch DApp": "डीऐप को प्रारंभ करें",
    "Let's reclaim the Internet together!": "आइए, साथ मिलकर इंटरनेट पर पुनः अधिकार जमाते हैं!",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "आइए, साथ मिलकर इंटरनेट पर पुनः अधिकार जमाते हैं! हम ऐसे अधिसंरचना प्रदाताओं और समेकन साझेदारों के साथ साझेदारी करने के अवसरों की तलाश में हैं, जो ऑर्किड के साथ निर्माण करना चाहते हैं।",
    "OXT Digital Currency | Orchid": "ओएक्सटी डिजिटल मुद्रा | ऑर्किड",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "ओएक्सटी एक एथेरियम (ईआरसी-20) डिजिटल मुद्रा है, जिसका उपयोग ऑर्किड नेटवर्क पर मूल्यों के विनिमय के लिए होता है। ऑर्किड किफायती दामों पर वीपीएन गोपनीयता औजार पेश करता है।",
    "Orchid Marketplace": "ऑर्किड बाजार-स्थल",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "ऑर्किड डिजिटल गोपनीयता को सुनिश्चित करने के लिए ब्लॉकचेइन प्रौद्योगिकी की ताकत को सुयोजित करके सर्वोत्तम क्रिप्टो-चालित वीपीएन पेश करता है।",
    "Register": "पंजीकृत करें",
    "Sorry, an error occurred.": "क्षमा करें, एक त्रुटि हो गई है।",
    "Subject": "विषय",
    "Subscribe": "सदस्यता लें",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "ऑर्किड समुदाय मुक्त स्रोत सॉफ्टवेयर में विश्वास रखता है और इस पर भी कि ऑर्किड एक अधिक उज्ज्वल, अधिक उन्मुक्त और अधिक सशक्त भविष्य को सक्षम कर सकता है।",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "आर्किड नेटवर्क एक विकेन्द्रीकृत वर्चुअल प्राइवेट नेटवर्क (वीपीएन) को सक्षम बनाता है, जिससे उपयोगकर्ता सेवा प्रदाताओं के वैश्विक पूल से बैंडविड्थ खरीद सकते हैं।",
    "The web has evolved. <1>So should your VPN.</1>": "वेब का विकास हो चुका है। <1>इसलिए आपके वीपीएन को भी विकसित होना होगा।</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "अपने इंटरनेट को<br/>अनब्लॉक करें।",
    "VPN": "वीपीएन",
    "VPN App | Orchid": "वीपीएन ऐप | ऑर्किड",
    "Your Email": "आपका ईमेल",
    "Your Name": "आपका नाम",
    "https://blog.orchid.com/": "https://blog.orchid.com/",
    "https://discord.gg/GDbxmjxX9F": "https://discord.gg/GDbxmjxX9F",
    "https://twitter.com/OrchidProtocol": "https://twitter.com/OrchidProtocol",
    "https://www.facebook.com/OrchidProtocol": "https://www.facebook.com/OrchidProtocol",
    "https://www.t.me/OrchidOfficial": "https://www.t.me/OrchidOfficial",
    "mailto:contact@orchid.com": "mailto:contact@orchid.com",
    "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "ऑर्किड के वीपीएन, जो इंटरनेट की निगरानी और सेंसरशिप को समाप्त करने के प्रति समर्पित एक मुक्त-स्रोत परियोजना है - में शुरुआत करने में मदद करने के लिए एक मार्ग-दर्शिका।",
    "About the Open Accessible Internet | Orchid": "खुला और सुगमय इंटरनेट के बारे में | ऑर्किड",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "तदनुसार, ऑर्किड क्रेडिट खातों का उपयोग केवल यहाँ उपलब्ध कराई गई वीपीएन बैंडविड्थ प्रदाताओं की \"परिभाषित व्यापारी\" सूची के साथ किया जा सकता है। इसके अतिरिक्त, फिन-सेन विनियमों का पालन करने के लिए, ऑर्किड क्रेडिट खातों की खरीद और उपयोग प्रति दिन $200 तक सीमित है।",
    "Deposit Size Chart": "निक्षेप आमाप चार्ट",
    "FAQs and Customer Support | Orchid": "बारबार पूछे जाने वाले प्रश्न और ग्राहक समर्थन | ऑर्किड",
    "Get In Touch | Orchid": "संपर्क करें | ऑर्किड",
    "Get Orchid | Orchid": "ऑर्किड प्राप्त करें | Orchid",
    "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "अग्रणी विशेषज्ञों, नीति-निर्माताओं, और सॉफ्टवेयर निर्माताओं के साथ आज के विश्व में गोपनीयता की स्थिति पर हमारी एक गहन चर्चा में भाग लें।",
    "Legal Notice": "कानूनी नोटिस",
    "List of preferred providers": "पसंदीदा प्रदाताओं की सूची",
    "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "ऑर्किड लैब्स इंक. इस साइट में मौजूद सभी सामग्रियों पर बौद्धिक संपदा अधिकार रखता है। अधिक विवरण के लिए कृपया हमारी सेवा की शर्तों को पढ़ें।",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "ऑर्किड से खरीदे गए ऑर्किड क्रेडिट खाते हमारे पसंदीदा प्रदाता प्रणाली के अंग हैं। क्रेडिट खाते अनन्य रूप से उन प्रदाताओं से सेवा खरीदते हैं जिन्होने ऑर्किड लैब्स के साथ केवाईसी पूरा किया है, जो उन्हें क्रेडिट स्वीकार कने की योग्यता प्रदान करती है। यदि आप एक पसंदीदा प्रदाता होने का आवेदन करना चाहें, तो हमसे संपर्क करें",
    "Orchid is a VPN client, VPN service and advanced networking tool.": "ऑर्किड एक वीपीएन क्लाइंट, वीपीएन सेवा और उन्नत नेटवर्कन औजार है।",
    "Our Partners | Orchid": "हमारे साझेदार | ऑर्किड",
    "Preferred Providers": "अनन्य रूप से जुड़ते हैं",
    "Preferred Providers | Orchid": "पसंदीदा प्रदाता | Orchid",
    "Priv8 | Orchid": "Priv8 | Orchid",
    "Privacy Policy | Orchid": "गोपनीयता नीति | Orchid",
    "Terms of Service | Orchid": "सेवा की शर्तें | Orchid",
    "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "ऑर्किड गोपनीयता नीति इसे समझाती है कि हमारी साइट आपकी निजी, पहचानने-योग्य जानकारी को हमारी मुफ्त गोपनीय वीपीएन सेवा के जरिए कैसे इकट्ठा करती है, उसका उपयोग करती है, उसकी रक्षा करती है, तथा अन्य रीति से उसे सँभालती है।",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "ऑर्किड पसंदीदा प्रदाता कार्यक्रम एक \"क्लोज्ड लूप प्रीपेड एक्सेस\" प्रोग्राम है जो क्लोज्ड लूप प्रीपेड एक्सेस उत्पादों को नियंत्रित करने वाले फिन-सेन विनियमों के अनुरूप है।",
    "VPN App for iOS, Android &amp; macOS | Orchid": "आईओएस, ऐंड्रोइड और मैक-ओएस के लिए वीपीएन ऐप | ऑर्किड",
    "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "हम मानते हैं कि इंटरनेट खुला होना चाहिए और सबको उपलब्ध होना चाहिए, इसिलिए हम एक सच्चा मुक्त-स्रोत नेटवर्क ओवरले वीपीएन का निर्माण कर रहे हैं।",
    "We'd love to hear from you": {
        "": "हमें आपकी बात सुनकर प्रसन्नता होगी।"
    }
}