{
    "How Orchid delivers digital privacy": "ऑर्किड डिजिटल गोपनीयता कैसे प्रदान करता है",
    "The Orchid app": "ऑर्किड ऐप",
    "OXT cryptocurrency": "ओएक्सटी क्रिप्टो-मुद्रा",
    "Orchid Accounts": "ऑर्किड खाते",
    "Orchid Protocol": "आर्किड प्रोटोकॉल",
    "Nanopayments": "नैनोभुगतान",
    "Nodes": "नोड",
    "Staking": "स्टेकिंग",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "ऑर्किड के उपयोगकर्ता ओपनवीपीएन जैसे प्रोटोकॉल के लिए एक विशिष्ट वीपीएन क्लाइंट के समान क्लाइंट चलाते हैं, लेकिन जो ऑर्किड प्रोटोकॉल बोलता है। ऑर्किड नेटवर्क क्लाइंट अधिकांश वीपीएन क्लाइंट द्वारा दी जाने वाली बुनियादी कार्यक्षमता से आगे निकल जाता है, जिसमें एकीकृत व्यक्तिगत फायरवॉल के माध्यम से यातायात चलाने की क्षमता जैसी सुविधाएँ होती हैं। ऑर्किड क्लाइंट आईओएस, एंड्रॉइड, मैकओएस और लिनक्स के माध्यम से सुलभ है।",
    "The Orchid digital currency (OXT)": "आर्किड डिजिटल मुद्रा (ओएक्सटी)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "ओएक्सटी का प्राथमिक उद्देश्य एक स्टेकिंग-विज्ञापन तंत्र प्रदान करना है जो ऑर्किड नेटवर्क के लाभ के लिए प्रचालक प्रोत्साहन को संरेखित करता है और कुछ जोखिमों को कम करता है।",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "ओएक्सटी डिजिटल मुद्रा कई तरीकों से आर्किड नेटवर्क में मूल्य प्रदान करती है:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "एक बैंडविड्थ प्रदाता - कोई भी आर्किड नोड संचालित कर सकता है, लेकिन पहले ओएक्सटी को दाँव पर लगाना होगा, जितना अधिक ओक्सटी दाँव पर होगा, नेटवर्क में इनाम की संभावना उतनी ही अधिक होगी।",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "एक बैंडविड्थ उपयोगकर्ता - पहली बार, उपयोगकर्ता नैनोभुगतान का उपयोग करके एक निजी, सुरक्षित इंटरनेट कनेक्शन के लिए ऑन-द-फ्लाई भुगतान कर सकते हैं। उपयोगकर्ता अपने ऑर्किड खाते में ओएक्सटी या किसी भी समर्थित क्रिप्टो-मुद्रा को जोड़ते हैं जिसका उपयोग वीपीएन कनेक्ट होने पर सेवा के लिए प्रदाताओं को भुगतान करने के लिए किया जाता है।",
    "Learn more about OXT.": "ओएक्सटी के बारे में और जानें।",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "बैंडविड्थ बाजार पीयर-टू-पीयर है और किसी भी केंद्रीय पक्ष निर्भरता के बिना पूरी तरह से विकेंद्रीकृत तरीके से चलता है। इस नई डिजिटल मुद्रा ओएक्सटी के प्राथमिक उद्देश्य हैं:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "एक डिजिटल मुद्रा रखना, जो विशेष रूप से ऑर्किड नेटवर्क पर बैंडविड्थ की खपत से जुड़ी है",
    "To align operator incentives towards the benefit of the Orchid Network.": "ऑर्किड नेटवर्क के लाभ के लिए प्रचालक प्रोत्साहन को संरेखित करना।",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "तदनुसार, नेटवर्क पर बैंडविड्थ लेन-देन की सुविधा के अलावा, आर्किड डिजिटल मुद्रा का उपयोग ऑर्किड नेटवर्क के भीतर एक हिस्सेदारी स्थापित करने के लिए किया जाता है, जो बैंडविड्थ प्रदाताओं द्वारा प्रतिबद्धता को प्रदर्शित करता है, साथ ही कुछ जोखिमों को कम करने के लिए भी यह उपयोगी है।",
    "What is being purchased when a user buys Orchid credits?": "जब कोई उपयोगकर्ता आर्किड क्रेडिट खरीदता है तो क्या खरीदा जा रहा होता है?",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "ऑर्किड क्रेडिट का उद्देश्य उपयोगकर्ताओं की एक विस्तृत रेंज के लिए आर्किड नेटवर्क के उपयोग को खोलना है, उदाहरण के लिए, ऐसे उपयोगकर्ता जो क्रिप्टो-मुद्रा से परिचित नहीं हैं या जो स्वयं पेचीदगियों से निपटना नहीं चाहते हैं। खरीद प्रक्रिया के दौरान या आर्किड ऐप के उपयोग के दौरान ऑर्किड द्वारा कोई व्यक्तिगत जानकारी एक्सेस या संग्रहीत नहीं की जाती है।",
    "<0>Learn more about creating an Orchid account.</0>": "आर्किड खाता बनाने के बारे में अधिक जानें।",
    "The Orchid Protocol": "आर्किड प्रोटोकॉल",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "ऑर्किड के सेवा प्रदाता ओपन-वीपीएन प्रोटोकॉल जैसे प्रोटोकॉलों के लिए एक सामान्य वीपीएन डेमॉन से मिलता-जुलता सॉफ्टवेयर चलाते हैं, पर यह ऑर्किड प्रोटोकॉल में संभाषण करता है।",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "आर्किड नोड एथेरियम पर एक हिस्सेदारी पंजी और प्रदाता निर्देशिका में पंजीकरण जानकारी बनाए रखते हैं। हिस्सेदारी पंजी को ऑर्किड ऐप को विकेंद्रीकृत माहौल में यादृच्छिक सर्वरों को स्वचालित रूप से खोजने हेतु सक्षम करने के लिए अनुकूलित किया गया है, जबकि प्रदाता निर्देशिका ऑर्किड नोडों को जियोलोकेशन या अतिरिक्त सेवाओं की पेशकश जैसे मेटाडेटा को पंजीकृत करने की अनुमति देती है।",
    "A provider stakes some number of OXT to create a stake deposit.": "एक प्रदाता स्टेक निक्षेप निर्मित करने के लिए कुछ संख्या में ओएक्सटी को दाँव पर लगाता है।",
    "Anyone can stake OXT on nodes using the smart contract.": "स्मार्ट अनुबंध का उपयोग करके कोई भी ओएक्सटी नोडों पर दाँव पर लगा सकता है।",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "ग्राहक अपने ओएक्सटी निक्षेप के सापेक्षिक आमाप के अनुपात में नए नोडों का चयन करते हैं।",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "इस तरह अधिक बड़े स्टेक निक्षेप से आनुपातिक रूप से अधिक उपयोगकर्ता, बैंडविड्थ और राजस्व प्राप्त होता है।",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "यदि नोड पहले से ही अधिकतम बैंडविड्थ क्षमता पर हो तो अतिरिक्त स्टेक बिना कोई फायदा पहुँचाए व्यर्थ चले जाते हैं।",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "टोकनों को एक स्टेक निक्षेप के साथ लॉक कर देने के बाद, उनका तुरंत ही बैंडविड्थ प्रावधान के लिए उपयोग किया जा सकता है। यदि प्रदाता स्टेकिंग अनुबंध से टोकन वापस लेना चाहे, तो उसे एक \"अनलॉकिंग\" प्रक्रिया अवधि शुरू करनी होगी, जिसमें तीन महीने की कूल-डाउन अवधि शामिल है, जिसके दौरान उनकी निधि का उपयोग स्टेक निक्षेप के रूप में इस्तेमाल नहीं किया जा सकता है या प्रदाता द्वारा उन्हें कहीं और स्थानांतरित नहीं किया जा सकता है।",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "ऑर्किड पारिस्थितिकी तंत्र में जिस भी मूल्य का आदान-प्रदान होता है, वह एक विक्रेता की सापेक्ष हिस्सेदारी राशि, कुल हिस्सेदारी के प्रतिशत के रूप में, उन्हें उपयोगकर्ता यातायात और डीलफ़्लो का समान प्रतिशत प्रदान करती है। विशिष्ट और सत्यवादी बिक्री व्यवहार को मानते हुए (कोई भी उपयोगकर्ता उन्हें खराब सेवा के लिए नहीं छोड़ता है) यह डीलफ्लो कुल राजस्व के समान हिस्से में तब्दील हो जाएगा। विक्रेताओं का दाँव लगाने का निर्णय उनकी अपनी पसंद पर छोड़ दिया जाता है।",
    "Read our Whitepaper": "हमारा श्वेतपत्र पढ़ें",
    "Events": "घटनाएँ",
    "@@DownloadHero__Title": "ऑर्किड ऐप प्राप्त करें",
    "Android": "ऐंड्रोइड",
    "<0>Download the APK from GitHub</0>": "गिटहब से एपीके को डाउनलोड करें",
    "(Or <1>get the code</1> and compile it yourself!)": "(या कोड प्राप्त करके इसे स्वयं ही संकलित करें!)",
    "iOS": "आईओएस",
    "macOS": "मैक ओएस",
    "Orchid is Open Source": "आर्किड खुला स्रोत के अंतर्गत आता है",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "ऑर्किड समुदाय \"खुले में\" कोड विकसित करता है और by निरंतर परिवर्तनों को अग्रेषित करता है जिन्हें कोई भी गिटहब पर देख सकता है और विमोचनों को उपयुक्त के रूप में टैग करता है । ऑर्डिक का कोड भंडार गिटहब के निरंतर एकीकरण सुविधा का उपयोग करता है, जिससे डेवलपरों के लिए कोड को स्थानीय तौर पर बिना संकलित किए हमारे रेपो को प्राप्त करना, उसमें परिवर्तन करना और फिर बाइनेरियों को दुबारा प्राप्त करना आसान हो जाता है। और अंतम में, बिल्ड प्रतिलिपि प्रस्तुत करने के योग्य होते हैं, इसलिए कोई भी स्रोत से बिल्ड निर्मित कर सकता है और इसकी पुष्टि कर सकता है कि ये हमारे द्वारा विमोचित बिल्डों के समान हैं।",
    "We invite all developers and any curious parties to explore Orchid's code.": "हम ऑर्किड के कोड का अन्वेषण करने के लिए सभी डेवलपरों और उत्सुक पक्षों को आमंत्रित करते हैं।",
    "Where to get OXT": "ओएक्सटी कहाँ से प्राप्त करें",
    "No data collection.": "कोई डेटा संग्रह नहीं।",
    "No 3rd-party sharing.": "तृतीय-पक्षों के साथ कोई साझाकरण नहीं।",
    "No profit markup.": "कोई लाभ मार्कअप नहीं।",
    "A new model of VPN.": "वीपीएन का एक नया नमूना।",
    "Get Orchid": "आर्किड प्राप्त करें",
    "Orchid is a decentralized bandwidth marketplace": "आर्किड एक विकेंद्रीकृत बैंडविड्थ बाजार है",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "खरीदने वाले ऑर्किड ऐपapp का उपयोग जासूसी करनेवाले आईएसपियों से अपने आपको बचाए रखने, फायरवॉलों द्वारा अवरुद्ध की गई वेसाइटों में पहुँचने, और अन्य कई गोपनीयता लाभों के लिए करते हैं। बेचने वालों को उनके द्वारा सेवा प्रदान करने और सेवा अनुरोधों के लिए प्रतिस्पर्धा करने हेतु ओएक्सटी दाँव पर लगाने के समय ही तत्काल भुगतान प्राप्त हो जाता है। ऑर्किड टेक्नॉलजीस कोई शुल्क नहीं लेता है और इस पूरे पारिस्थितिकी तंत्र को परिचालित करने वाले इस खुले स्रोत वाले सॉफ्टवेयर का अनुरक्षण समुदाय करता है। इसे आजमाकर देखें!",
    "Fund your Orchid account": "अपने आर्किड खाते में पैसा जमा करें",
    "Connect to a random provider": "एक यादृच्छिक प्रदाता से जुड़ें",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "अपने व्यवसाय हेतु प्रतिस्पर्धा करने के लिए, जिस वीपीएन सर्वर ने ओएक्सटी दाँव पर लगाया है, उससे मिलान करने के लिए \"कनेक्ट\" पर टैप करें।",
    "Pay only for what you actually use": "केवल उसी के लिए भुगतान करें जिसका आप वास्तव में उपयोग करते हैं",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "आर्किड नैनो-भुगतान का मतलब है कि आप कभी भी सदस्यता में बँध नहीं जाते हैं और केवल वास्तविक उपयोग के लिए भुगतान करते हैं।",
    "Learn more": "अधिक जानें",
    "Crypto-powered": "क्रिप्टो-संचालित",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "हमारे द्वारा समर्थित क्रिप्टो-मुद्राओं में से किसी एक का उपयोग करके वीपीएन सेवा के लिए भुगतान करें। क्रिप्टो से ज्यादा परिचित नहीं हैं? आप ऐप में ही एक पहले से क्रिप्टो-पोषित खाता खरीद सकते हैं।",
    "Nanopayment Ecosystem": "नैनो-भुगतान परिवेश",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "ऑर्किड क्रिप्टो-मुद्रा द्वारा समर्थित \"टिकटों\" के जरिए भुगतान थ्रूपुट को बढ़ाने के लिए एक नई संभाव्यता-आधारित नैनो-भुगतान प्रणाली का उपयोग करता है।",
    "Traffic Analysis": "यातायात का विश्लेषण",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "वायरशार्क द्वारा संचालित अंतःस्थापित नेटवर्क प्रोटोकॉल विश्लेषक का उपयोग करके अपने डिवाइस के कनेकश्नों के ब्योरे देखें।",
    "Multi-hop": "मल्टी-हॉप",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "बढ़ी हुई गोपनीयता हेतु कई 'हॉपों' को पिरोकर अपना खुद का प्याज-मार्गीय (ऑनियन-रूटेड) वीपीएन परिपथ बनाएँ।",
    "Randomized Servers": "यादृच्छीकृत सर्वर",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "यादृच्छिक रीति से ओक्सटी द्वारा स्टेक किए गए किसी वीपीएन सर्वर से जुड़ें। वीपीएन को बंद-चालू करके किसी भी समय एक नए प्रदाता में जाएँ।",
    "Unlimited Sharing": "असीमित साझाकरण",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "एक अकेले खाते को अनेक डिवाइसों और/या उपयोगकर्ताओं के साथ साझा करके मित्रों और परिवार की मदद करें, या अपने सभी डिवाइसों में अपनी ऑनलाइन गतिविधि को रक्षित करें।",
    "Read the Docs": "दस्तावेजों को पढ़ें",
    "Whitepaper": "श्वेत-पत्र",
    "Why Orchid?": "ऑर्किड क्यों?",
    "No Subscriptions": "कोई सदस्यता-शुल्क नहीं है",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "जब आप ऐप में से एक ऑर्किड खाता खरीदते हैं, तब आपके द्वारा नियंत्रित एक क्रिप्टो-समर्थित खाते में आपकी निधियों को परिवर्तित किया जाता है। वीपीएन सेवा का भुगतान उपयोग के अनुसार किया जाता है, मतलब कि आप केवल उतने ही बैंडविड्थ के लिए भुगतान करते हैं, जितना आप उपयोग करते हैं",
    "Tracking-free": "ट्रैकिंग-मुक्त",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "ऑर्किड में कोई भी ट्रैकिंग पिक्सल, तृतीय पक्षीय जावास्क्रिप्ट या ऑर्किड.कॉम पर आपके बारे में जानकारी इकट्ठा करने वाला कोई भी कोड नहीं रहता है। हमारे अनुप्रयोगों में भी ऑर्किड की कोई भी ट्रैकिंग प्रणालियाँ नहीं रहती हैं। हम बिलकुल भी ट्रैक नहीं करते हैं।",
    "Open Source": "मुक्त स्रोत",
    "Decentralized": "विकेंद्रीकृत",
    "Unblock Website & Apps": "वेसाइट और ऐपों को अनलॉक करें",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "ऑर्किड वीपीएन का उपयोग करके फाइरवॉलों को ध्वस्त करते हुए अवरुद्ध सामग्री तक पहुँचें। ऑर्किड का उपयोग करके आप खुले इंटरनेट में प्रवेश पा सकते हैं और आपके आईएसपी या नेटवर्क के प्रशासक द्वारा स्थापित प्रतिबंधों को लाँघ सकते हैं।",
    "Flexible": "लचीला",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "ऑर्किड ऐप में एक वायरगार्ड और ओपन वीपीएन क्लाइंट अंतर्स्थापित है। ऑर्किड का उपयोग आपके खुद के वीपीएन सर्वर सेटअप, जैसे स्ट्रेइसेंड या अन्य स्वयं-विकसित समाधनों, के साथ या अन्य भुगतान की जाने वाली वीपीएन सेवाओं के साथ भी किया जा सकता है। और तो और, ऑर्किड आपको अनेक प्रकार के वीपीएन सर्वरों को पिरोने देता है, जिससे गोपनीयता में रोचक आयाम जुड़ जाते हैं।",
    "Orchid News": "ऑर्किड समाचार",
    "From the Orchid Blog": "ऑर्किड ब्लॉग से",
    "Go to Blog": "ब्लॉग में जाएँ",
    "Connect": "कनेक्ट करें",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "आर्किड समुदाय उन चीजों में से एक है जो इस परियोजना को वास्तव में विशेष बनाती है। हमारे कई सामाजिक मंचों में से एक के माध्यम से हमारा अनुसरण करें, हमारे आने वाले कार्यक्रमों में व्यक्तिगत रूप से हमसे मिलें, और ऑर्किड की सभी चीजों के बारे में सूचित रहने के लिए हमारे सूचनापत्र की सदस्यता लें!",
    "Let’s stay connected": "आइए, जुड़े रहते हैं",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "अद्यतनों और गोपनीयता समाचारों से अवगत बने रहने के लिए ऑर्किड ऑनलुकर सूचनापत्र प्राप्त करें",
    "Get Orchid in 2 easy steps!": "2 आसान चरणों में आर्किड प्राप्त करें!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "ऐप से खरीदारी की धनवापसी नीति द्वारा सभी खरीद 100% आवरण के तहत आती हैं। आईओएस/मैक ओएस खरीदों में धन-वापसी का अनुरोध करने के लिए 90 दिनों का समय होता है। गूगल प्ले से खरीदने पर, धनवापसी की अवधि 48 घंटे है।",
    "Step 1: Choose a starting amount for your Orchid account": "चरण 1: अपने आर्किड खाते के लिए एक प्रारंभिक राशि चुनें",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "ऑर्किड खातों को 24/7 ग्राहक समर्थन प्राप्त है, जिसमेंअसीमित उपकरण शामिल हैं और यह एक्स-डाय क्रिप्टो-मुद्रा द्वारा समर्थित है।",
    "One-time fee.": "एकबारगी का शुल्क।",
    "Good for browsing and light activity. Refund policy covered by app stores.": "ब्राउजिंग और हल्की गतिविधि के लिए अच्छा है। ऐप स्टोर की धनवापसी की सुविधा उपलब्ध है।",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "मध्यम अवधि के व्यक्तिगत उपयोग के लिए आदर्श आमाप, जिसमें ब्राउजिंग और हल्की स्ट्रीमिंग शामिल हैं। धनवापसी की सुविधा ऐप स्टोर की नीति के तहत उपलब्ध है।",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "बहुत अधिक बैंडविड्थ खपाने वाला, दीर्घकालिक उपयोग या साझे खाते। ऐप स्टोर की धनवापसी सुविधा उपलब्ध है।",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*आर्किड एक बैंडविड्थ बाजार है और प्रति जीबी कीमत में बाजर की माँग के अनुसार उतार-चढ़ाव हो सकता है। वर्तमान में कीमत $0.06/जीबी है।",
    "Step 2: Pay in the Orchid app": "चरण 2: आर्किड ऐप में भुगतान करें",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "ऑर्किड ऐप डाउनलोड करें और ऐप में से खरीदारी का उपयोग करके एक खाते में वित्त-पोषण करें। खाते के वित्त-पोषण के बाद, आप आर्किड नेटवर्क से जुड़ सकते हैं।",
    "Purchasing an Orchid account includes": "आर्किड खाते की खरीद में शामिल है",
    "24/7 customer support via email": "ईमेल के माध्यम से 24/7 ग्राहक समर्थन",
    "Apps for iOS, macOS, and Android": "आइओएस, मैक-ओएस और ऐंड्रोइड के लिए ऐप",
    "Unlimited devices and sharing": "असीमित डिवाइस और साझाकरण।",
    "Open Source code that is trusted and audited": "मुक्त स्रोत कोड जो विश्वसनीय और परीक्षित है",
    "No app tracking, website tracking or logging": "कोई ऐप ट्रैकिंग, वेबसाइट ट्रैकिंग या लॉगिंग नहीं",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "संतुष्ट नहीं हुए? ऐप स्टोर के माध्यम से धनवापसी प्राप्त करें, कोई प्रश्न नहीं पूछा जाएगा!",
    "@@Newsletter__Consent": "मैंने ऊपर जो ईमेल पता दिया है, उस पर आगे के निर्देश प्राप्त करने के लिए मैं सहमत हूँ।",
    "@@Navigation-Home": "मुख्य पृष्ठ",
    "@@Navigation-Join": "एक खाता बनाएँ",
    "@@Navigation-HowItWorks": "यह कैसे काम करता है",
    "@@Navigation-About": "इसके बारे में",
    "@@Navigation-Blog": "ब्लॉग",
    "@@Navigation-Contact": "संपर्क",
    "About": "इसके बारे में",
    "Learn": "सीखें",
    "Contact": "संपर्क",
    "@@Navigation-Download": "ऑर्किड प्राप्त करें",
    "@@Navigation-Title-Apps": "ऐप",
    "@@Navigation-Android": "ऐंड्रोइड",
    "@@Navigation-iOS": "आईओएस",
    "@@Navigation-macOS": "मैक ओएस",
    "@@Navigation-OrchidAccount": "ऑर्किड खाता",
    "@@Navigation-Title-Learn": "सीखें",
    "@@Navigation-Whitepaper": "श्वेत-पत्र",
    "@@Navigation-Partners": "साझेदार",
    "@@Navigation-FAQ": "बारबार पूछे जाने वाले प्रश्न",
    "@@Navigation-Title-Engage": "संलग्न करें",
    "@@Navigation-Podcast": "पोडकास्ट",
    "@@Navigation-PrivacyGuardians": "गोपनीयता रक्षक",
    "@@Navigation-Events": "घटनाएँ",
    "@@NavigationFollowUs": "हमारा अनुगमन करें",
    "Orchid's Values": "ऑर्किड के मूल्य",
    "FAQ": "बारबार पूछे जाने वाले प्रश्न",
    "We want to hear from you": "हम आपकी बात सुनना चाहते हैं",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "आइए, साथ मिलकर इंटरनेट को पुनर्प्राप्त करें! हम अधिसंरचना प्रदाताओं और समेकन साझेदारों के साथ मिलकर काम करने के अवसर खोज रहे हैं, जो ऑर्किड का उपयोग करके निर्माण करना चाहते हैं। हमसे संपर्क करें और हम शीघ्र ही आपसे मिलने आएँगे।",
    "@@ContactOffice__Title": "डाक पता",
    "Contact Info": "संपर्क जानकारी",
    "Required fields are missing": "आवश्यक फील्ड अनुपस्थित हैं",
    "There was an unknown error, your message may not have been sent": "एक अज्ञात त्रुटि हुई। शायद आपका संदेश नहीं भेजा गया है",
    "Your message has been sent": "आपका संदेश भेजा गया",
    "Submit": "जमा करें",
    "Clear": "साफ करें",
    "Our Values": "हमारे मूल्य",
    "@@OrchidTeamTitle": "ऑर्किड टीम",
    "@@OrchidTeamDescription": "ऑर्किड के संस्थापक मुक्त स्रोत सॉफ्टवेयर समुदाय (बैश शेल, जीएनयू फिंगर), प्रौद्योगिकी प्रबंधन (आरपीएक्स आईपीओ), ब्लॉकचेइन निवेश (बिटस्टैंप, पैंटेरा कैपिटल), जेइलब्रोकेन ऐप पैकेज प्रबंधन (सिडिया) और सुरक्षा (वेल्स फार्गो का पहला ऑनलाइन बैंकिंग कर्मचारी, एथेरियम की केंद्रभूत सुरभा टीम) के क्षेत्रों में अपने गहन अनुभवों को सम्मिलित करते हैं।",
    "@@OrchidTeam_CoFounderCEO": "सह-संस्थापक/ कार्यपालक",
    "@@OrchidTeam_CoFounderCTO": "सह-संस्थापक/ सीटीओ",
    "@@OrchidTeam_CoFounder": "सह-संस्थापक",
    "@@OrchidTeam_CoFounderAdvisor": "सह-संस्थापक/ सलाहकार",
    "@@OrchidTeam_BusinessDevelopment": "व्यवसाय विकास",
    "@@OrchidTeam_Community": "समुदाय",
    "@@OrchidTeam_Design": "अभिकल्प",
    "@@OrchidTeam_EA": "ईए",
    "@@OrchidTeam_Engineering": "अभियांत्रिकी",
    "@@OrchidTeam_Finance": "वित्त",
    "@@OrchidTeam_Marketing": "विपणन",
    "@@OrchidTeam_Operations": "प्रचालन",
    "@@OrchidTeam_Product": "उत्पाद",
    "@@OrchidTeam_Advisor": "सलाहकार",
    "@@AboutCompanyCorporate__Title": "निगमीय जानकारी",
    "@@AboutCompanyCorporate__Subtitle": "आर्किड एक डेलावेयर सी-कॉर्प है",
    "@@AboutCompanyCorporate__SECFilingButton": "एसईसई फाइलिंग",
    "@@AboutCompanyCorporate__PressKitButton": "प्रेस किट",
    "@@AmbassadorHeroTitle": "ऑर्किड गोपनीयता रक्षक",
    "@@AmbassadorHeroParagraph": "ऑर्किड का गोपनीयता रक्षक डिजिटल आजादी का प्रवक्ता है, वह समुदाय को सिखाता है कि गोपनीयता औजारों का ऑनलाइन उपयोग कैसे करना है, तथा सुरक्षा की दृष्टि से सर्वोत्तम प्रथाओं को प्रोत्साहित करता है। गोपनीयता रक्षम बैठकें आयोजित करते हैं, ऑनलाइन समुदायों को प्रबंधित करते हैं और उन्हें बढ़ाते हैं, तथा इंटरनेट सेंसरशिप, प्रौद्योगिकियों के विकेंद्रीकरण, और अन्य महत्वपूर्ण विषयों की चर्चाओं को सुगम बनाते हैं।",
    "@@AmbassadorHeroSubtitle": "इसमें भाग लेने के लिए तैयार हैं?",
    "@@ApplyHere": "अभी आवेदन करें!",
    "@@AmbassadorBecomeEducator": "एक गोपनीयता शिक्षक बनें",
    "@@AmbassadorBuildCommunity": "समुदाय निर्मित करें",
    "@@AmbassadorBuildCommunityDescription": "अपने क्षेत्र के लिए उपयुक्त मंच का उपयोग करके एक आधिकारिक ऑर्किड समुदाय शुरू करें। इसमें आपकी मदद करने, तथा अपने समुदाय को बढ़ाने, मजेदार समारोह आयोजित करने और उपहार उपलब्ध कराने, तथा समय से पूर्व प्रवेश प्रदान करने और सामग्री उपलब्ध कराने के लिए ऑर्किड टीम आपके साथ है।",
    "@@AmbassadorHostMeetups": "बैठकें आयोजित करें",
    "@@AmbassadorHostMeetupsDescription": "डिजिटल आजादी, गोपनीयता की रक्षा के लिए उपयोग की जा रही प्रौद्योगिकियों, और आपके समुदाय और क्षेत्र को रोचक लगने वाले अन्य विषयों में एक मासिक बैठक आयोजित करें। संबंध स्थापित करें और समान-विचार रखने वाली परियोजनाओं, कंपनियों और व्यक्तियों को भाग लेने के लिए आमंत्रित करें।",
    "@@AmbassadorEducateAndHelp": "सिखाएँ और मदद करें",
    "@@AmbassadorEducateAndHelpDescription": "हमारे समुदाय के लोगों को डिजिटल स्वच्छंदता, गोपनीयता और सुरक्षा के बारे में सिखाना। उन्हें उनकी स्वच्छंदता को बढ़ाने वाले औजारों और प्रौद्योगिकियों के बारे में बताकर अपने डेटा पर नियंत्रण पाने में मदद करना। ऑर्किड से आने वाली सामग्री को साझा करना और उसे विस्तार देना।",
    "@@AmbassadorWhoCanApply": "कौन आवेदन कर सकता है?",
    "@@AmbassadorBenefits": "गोपनीयता रक्षक लाभ",
    "@@AmbassadorApplyToday": "एक ऑर्किड रक्षक बनने के लिए आज ही आवेदन करें!",
    "@@AmbassadorLetsGo": "तो चलें!",
    "Orchid Account Set-up": "ऑर्किड खाता सेटअप",
    "@@JoinHero__P1": "ऑर्किड का उपयोग करना शुरू करने के लिए आपको एक ऑर्किड खाते की जरूरत होगी। ऑर्किट खाते में अभी के अभी पहुँच प्राप्त करने के तीन तरीके हैं:",
    "@@Join__Step": "चरण",
    "@@JoinStep1__title": "एक नया एथेरियम वॉलेट बनाएँ",
    "@@JoinStep1__p1": "हमारा सुझाव है कि आप ऑर्किड के लिए एक नया एथेरियम वॉलेट पते का उपयोग करें जो आपके द्वारा उपयोग किए जाने वाले अन्य एथेरियम उत्पादों और सेवाओं से नहीं जुड़ा हो।",
    "Load the Orchid DApp": "ऑर्किड डीऐप को लोड करें",
    "@@JoinStep2__p1": "अपने वॉलेट के ब्राउजर में या वॉलेट प्लगिन को सक्षम करके अपने पसंदीदा ब्राउजर में account.orchid.com को लोड करें। भविष्य के लिए इस पृष्ठ को बुकमार्क कर लेना उपयोगी रहेगा।",
    "@@JoinStep2__p2": "आपसे अपने वॉलेट को ऑर्किड डी-ऐप के साथ “कनेक्ट करने” को कहा जा सकता है, ताकि वह आपके वॉलेट खाते के बैलेंसों को पढ़ सके।",
    "Add funds to your wallet": "अपने वॉलेट में निधि डालें",
    "@@JoinStep3__p1": "आप जो कार्यदक्षता चाहते हैं, उसके लिए कितने ऑक्सटी आपको चाहिए होंगे, इसे समायोजित करें। नेटवर्क शुल्कों के लिए जो ईटीएच चाहिए होगा, उसे भी ध्यान रखें।",
    "@@JoinStep3__p2": "खाता बनाने और उसका वित्त-पोषण करने के लिए आपको इन दोनों ही राशियों की आवश्यकता पड़ेगी। ओएक्सटी प्राप्त करने के लिए, हमारा भाग लेने वाले एक्सचेंज पृष्ठ देखें।",
    "Create your account": "अपना खाता बनाएँ",
    "@@JoinStep4__p1": "खाता बनाने के लिए एक हस्ताक्षरकर्ता पता आवश्यक है। डी-ऐप में एक हस्ताक्षरकर्ता निर्मित करें, या ऐप में इसे निर्मित करें (केवल ऐंड्रोइड में) और उसे चिपकाएँ।",
    "@@JoinStep4__p2": "दोनों लेन-देनों को अनुमोदन हेतु अपने वॉलेट में भेजने के लिए Hit खाता निर्मित करें को दबाएँ। दोनों लेन-देनों को अनुमोदित करें और उनके एथेरियम में पूरा होने तक प्रतीक्षा करें।",
    "Connect your account and app": "अपने खाते और ऐप को परस्पर जोड़ें",
    "@@JoinStep5__p3": "ऐप को खोलें, प्रोफाइल को प्रबंधित करें को टैप करें, एक नया हॉप बनाएँ और वीपीएन सेवा हेतु भुगतान करने के लिए ऑर्किड खाते को लिंक करें।",
    "@@JoinStep5__p4": "इतना ही! अब आप निर्बाध रूप से अन्वेषण कर सकते हैं। वहाँ जिज्ञासु बने रहें सदा!",
    "@@WhereToGetOXT": "ओएक्सटी कहाँ से प्राप्त करें?",
    "More questions?": "और सवाल?",
    "Check out the FAQ": "अक्सर पूछे जाने वाले प्रश्न देखें",
    "@@OXTHeroParagraph": "उपयोगकर्ताओं द्वारा अपनी गोपनीयता बनाए रखने और राज्यों द्वारा नियंत्रित फायरवॉलों के सांखलों के तोड़ने के प्रयासों के चलते, विश्व भर में तीव्र वृद्धि के साथ वीपीएन बाजार में विस्फोट हो रहा है। ओएक्सटी ऑर्किड का अपना ईआरसी-20 डिजिटल एसेट है जो वीपीएन के प्रति एक नए अभिगम को चालित करता है और सशक्त करता है। इसमें प्रदाता ओएक्सटी दाँव पर लगाकर उपयोगकर्ताओं के भुगतानों के प्रवाह पर अधिकार करने लिए प्रतिस्पर्धा करते हैं। जैसे-जैसे ञर्किड नेटवर्क पर अधिक बैंडविड्थ खरीदा जाता है, नोड प्रदाता नेटवर्क पर बेचे जा रहेअतिरिक्त बैंडविड्थ खरीदने के लिए ओएक्सटी जोड़ सकते हैं।",
    "Download": "डाउनलोड करें",
    "GitHub": "गिटहब",
    "Supply": "आपूर्ति",
    "@@OXTSupplyDescription": "जैसा कि ऑर्किड नेटवर्क श्वेतपत्र में दिखाया गया है, ओएक्सटी की कुल आपूर्ति को एक बिलियन इकई पर स्थिर किया गया है। ओएक्सटी की आपूर्ति और ओएक्सटी कहाँ स्थित है, इसके बारे में सारी जानकारी एथेरियम ब्लॉकचेइन पर सार्वजनिक रूप से उपलब्ध है।",
    "Treasury": "कोष",
    "@@OXTTreasuryDescription": "अधिकतमक 1 बिलियन (1 अरब) ओक्सटी निर्मित किए जा सकते थे, और ये सब बना दिए गए हैं। 9 दिसंबर 2019 को, ऑर्किड लैब्स इंक., के पास अपने कोष में 400,579,272 ओएक्सटी थे जिन्हें उसके कोषगत नीति के तहत लाया गया है। ऑर्किड लैब्स इंक. की कोष नीति के अनुवर्तन में यह अनुमान है कि 9 दिसंबर 2019 के 400,579,272 कोषीय ओएक्सटी से शुरू करते हुए, कोष से 10 मिलयन (1 करोड़) से अधिक को जारी नहीं किया जाने वाला है।",
    "@@OXTStakingDescription": "ऑर्किड की स्टेकिंग निर्देशिका यादृच्छिक रूप से उपयोगकर्ताओं को स्टेक किए गए ओएक्सटी के आधार पर प्रदाताओं के साथ जोड़ता है; जो प्रदाता ज्यादा स्टेक करते हैं, उन्हें अधिक उपयोगकर्ताओं के साथ जोड़ा जाता है। ऑर्किड नेटवर्क पर उपयोगकर्ता जितना अधिक बैंडविड्थ खरीदेंगे, नोड प्रदाताओं को बैंडविड्थ बेचने और माँग को पूरा करने हेतु अधिक ओएक्सटी दाँव पर लगाने के लिए उतना ही अधिक प्रोत्साहन मिलता है।",
    "OXT Audits": "ओएक्सटी ऑडिट",
    "OXTAuditsFootnote": "*वर्चुअल प्राइवेट नेटवर्क (वीपीएन) बाजार के बारे में रिपोर्ट, विश्व बाजार की अंतर्दृष्टियाँ",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "जब हमें नए लिस्टिंगों के बारे में पता चलेगा, तब उन्हें सार्वजनिक रूप से घोषित किया जाएगा। यदि आपको ऐसे किसी एक्सचेंज में ओक्सटी का व्यापार होते हुए दिखें, जो यहाँ सूचीबद्ध नहीं है, तो कृपया संपर्क फॉर्म का उपयोग करके हमें बताएँ, ताकि हम उसे अपनी सूची में जोड़ सकें।",
    "Exchange Listings": "लिस्टिंग की अदला-बदली करें",
    "View the full list": "पूरी सूची देखें",
    "@@OXTContract": "एथेरियम पर ओक्सटी अनुबंध",
    "@@ReportExchangesOXT": "जब ऑर्किड समुदाय को नई लिस्टिंग के बारे में पता चलता है, तब उन्हें सार्वजनिक रूप से घोषित किया जाता है। यदि आपको ऐसी किसी एक्सचेंज में ऑएक्सटी का व्यापार होता हुआ दिखें जो यहाँ सूचीबद्ध नहीं है, तो कृपया संपर्क फॉर्म का उपयोग करें ताकि हम उसे भी सूची में जोड़ सकें।",
    "Decentralized Listings": "विकेन्द्रीकृत लिस्टिंग",
    "Wallet & Custody Partners": "वॉलेट और कस्टडी साझेदार",
    "Not Found": "नहीं मिला",
    "We couldn't find that page!": "हमें वह पृष्ठ नहीं मिला!",
    "Go back home": "मुख्य पृष्ठ पर वापस जाएँ",
    "About Us": "हमारे बारे में"
}