{
    "(Or <1>get the code</1> and compile it yourself!)": "(Ou <1>baixe o código</1> e compile-o você mesmo!)",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid é um mercado de largura de banda e o preço por GB pode flutuar com demandas do mercado. Atualmente o preço é US$ 0,06/GB.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Relatório de mercado de redes virtuais privadas (VPN), <1>Insights do mercado global</1>",
    "24/7 customer support via email": "Suporte ao cliente 24/7 via e-mail",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Pessoas que acreditam na importância da liberdade e privacidade digitais.</0></0><1><0>Indivíduos que estão preparados para começar uma comunidade e fazê-la crescer e educar seus membros.</0></1><2><0>Auto-iniciantes que podem trabalhar por conta própria, mas que também gostam de trabalhar em equipe.</0></2>",
    "<0>Download the APK from GitHub</0>": "<0>Baixe o APK do GitHub</0>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Contas compradas:</0><br/> Orchid é compatível com a compra de contas pré-financiadas da Orchid por usuários de dentro do aplicativo oficial para iOS usando moeda fiduciária nativa. Os \"Créditos Orchid\" são contas especiais nas quais a criptomoeda xDai deve ser gasta somente com nossos provedores preferenciais. Assim como todas as contas Orchid, a conta pode ser compartilhada entre dispositivos.",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Um provedor de largura de banda - qualquer pessoa pode operar um nó Orchid, mas primeiro precisa oferecer OXT em stake e quanto mais OXT em stake, maiores as chances de recompensa na rede.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Um usuário de largura de banda - pela primeira vez, usuários podem pagar enquanto usam por uma conexão com a internet segura e privada usando nanopagamentos. Usuários adicionam OXT ou qualquer outra das criptomoedas compatíveis às suas contas Orchid, que por sua vez são usados para pagar provedores pelo serviço enquanto o VPN está conectado.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Link para o cronograma de liberação adicional que também foi sujeito à auditoria da Consensys:\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Um máximo de 1 bilhão de OXT estavam disponíveis para criação, todos os quais foram criados. Em 9 de dezembro de 2019, a Orchid Labs Inc. retinha 400.579.272 OXT em sua tesouraria, sujeitos à sua política de tesouraria. De acordo com a política de tesouraria da Orchid Labs Inc., está previsto que dos 400.579.272 OXT da tesouraria de OXT, a partir de 9 de dezembro de 2019, não mais do que 10 milhões de OXT por mês estariam disponíveis para liberação da tesouraria.",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Uma parte da compra é investida como um depósito na conta gerada. Isso é necessário para a participação na rede Orchid tanto como um impedimento de prevaricações da parte do cliente, assim como um determinante para o tamanho dos tickets em nosso sistema de nanopagamento.",
    "A provider stakes some number of OXT to create a stake deposit.": "Um provedor oferece stakes de um certo número de OXT para criar um depósito de stake.",
    "About": "Sobre",
    "About Orchid": "Sobre o Orchid",
    "About Us": "Sobre nós",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Da mesma forma, além de facilitar transações de largura de banda na Rede, a moeda digital Orchid é usada para fornecer um stake dentro da rede Orchid que demonstra um compromisso por parte dos provedores de largura de banda, assim como para mitigar certos riscos.",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "As contas requerem um pareamento entre a carteira de financiamento e a identidade Orchid que é gerenciada entre o <1>aplicativo Orchid</1> e a carteira de Ethereum do usuário. Os fundos são movimentados da conta e para ela usando a carteira de Ethereum e os fundos são gastos usando a identidade Orchid no aplicativo Orchid.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Adquira fundos suficientes para o depósito recomendado, a taxa L1 de criação de conta e o saldo. O saldo deve ser pelo menos do mesmo valor do depósito. Observe que é melhor usar um serviço de câmbio que permita saques diretos para o blockchain, caso contrário você terá de fazer a transferência de fundos e incorrerá em taxas excessivas de transação de Ethereum.",
    "Advisor": "Conselheiro",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Todo o código da Orchid é aberto e está disponível gratuitamente para download <1>no GitHub</1>. O uso do código-fonte da Orchid é regido pela licença AGPL copyleft Open Source. A comunidade Orchid desenvolve o código \"abertamente\" enviando continuamente alterações que qualquer um pode ver no GitHub e <3>marcando as versões</3> conforme apropriado.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo o código Orchid é Open Source e está disponível gratuitamente para download no <1>GitHub</1>. O uso do código fonte da Orchid é regido pela licença AGPL copyleft Open Source.",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Todo o código Orchid é aberto e está disponível gratuitamente para download no GitHub. O uso do código-fonte Orchid é regido pela licença Open Source de copyleft AGPLv3. Venha e siga nosso projeto, a comunidade desenvolve código \"abertamente\", continuamente enviando alterações que qualquer pessoa pode acessar no GitHub e marcando as versões conforme necessário. Convidamos todos os desenvolvedores e curiosos para explorar o código Orchid.",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Todas as compras são 100% cobertas pela política de reembolso de compras dentro do aplicativo. As compras feitas por iOS/macOS têm 90 dias para solicitação de reembolso. Para compras no Google Play, a janela de reembolso é de 48 horas.",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Um Guardião da privacidade Orchid é um defensor da liberdade digital, que educa a comunidade sobre como usar ferramentas de privacidade online e promove boas práticas de segurança. Guardiões da privacidade fazem encontros, gerenciam e expandem comunidades online e facilitam discussões sobre censura na Internet, tecnologias descentralizadas e outros tópicos importantes.",
    "An advanced VPN client built on the Orchid platform": "Um cliente VPN desenvolvido sobre a plataforma Orchid",
    "Android": "Android",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Qualquer um pode refazer a auditoria de contratos inteligentes usando as mesmas informações fornecidas para a Consensys Diligence.",
    "Anyone can stake OXT on nodes using the smart contract.": "Qualquer um pode fazer um stake de OXT com nodes usando o contrato inteligente.",
    "Apply Now!": "Candidate-se agora!",
    "Apply today to become an Orchid Privacy Guardian!": "Candidate-se hoje para se tornar um Guardião da privacidade Orchid!",
    "Approve the transaction and wait for it to be confirmed.": "Aprove a transação e aguarde sua confirmação.",
    "Apps": "Aplicativos",
    "Apps for iOS, macOS, and Android": "Aplicativos para iOS, macOS e Android",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Conforme observado no white da rede Orchid, a oferta total de OXT foi fixada em um bilhão de unidades. Todas as informações sobre a oferta de OXT e endereços onde o OXT está localizado estão disponíveis publicamente no blockchain Ethereum.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Conforme a internet cresceu, explorar com liberdade se tornou mais difícil. Modelos de negócios da Web 2.0 incentivaram empresas a nos observar e rastrear para vender nossos dados. Em alguns lugares, foram impostos limites às informações que podemos acessar.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Na Orchid, compartilhamos essa missão. Usamos a tecnologia da Web 3.0 para oferecer aos usuários melhor privacidade hoje, para podermos tornar a promessa da Web 1.0 em realidade e explorar livremente de novo.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Na Orchid, estamos sempre felizes de fazer parcerias com empresas e indivíduos com a mesma mentalidade e durante anos admiramos o trabalho que a VPNSecure fez no âmbito da privacidade e segurança.",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "A auditora do contrato inteligente em 21 de março de 2020, a <1>Consensys Diligence</1> publicou uma auditoria técnica do contrato inteligente de envio de lotes da Orchid, que pode ser usado para múltiplos desembolsos de tokens ether e ERC20 em uma única transação. O relatório de auditoria é público e pode ser acessado aqui:",
    "Audit of Smart Contract for use with OXT Release Schedule": "Auditoria de contrato inteligente para uso com o cronograma de liberação de OXT",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Disponível como extensão de navegador e como aplicativo móvel, MetaMask traz até você um cofre de chaves, login seguro e uma carteira de tokens — tudo o que você precisa para gerenciar seus ativos digitais.",
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponível em <1>Android</1>, <3>iOS</3> e <5>macOS</5>.",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "BRD tem uma comunidade enorme de entusiastas de cripto, muitos dos quais estão comprometidos em assumir o controle de sua privacidade. Agora eles podem acessar OXT e fazer exatamente isso.",
    "Balance": "Saldo",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Uso pesado de largura de banda e longo prazo ou contas compartilhadas. Política de reembolso coberta pelas lojas de aplicativos.",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Com base na camada de preço escolhida, o usuário receberá uma conta Orchid financiada com um valor de xDai, sujeito a flutuações do mercado, que pode ser usado para comprar largura de banda na rede Orchid.",
    "Become a privacy educator": "Torne-se um educador de privacidade",
    "Blog": "Blog",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq é um parceiro chave em nossa meta de criar uma comunidade que faz da Internet um lugar mais livre e com mais privacidade.",
    "Build Community": "Construa a comunidade",
    "Business Development": "Desenvolvimento de negócios",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Mas isso está mudando. A Web 3.0 descentralizada que está sendo construída sobre o Ethereum está permitindo que a internet seja recuperada por seus usuários.",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Compradores usam o <1>aplicativo Orchid</1> para se proteger de provedores invasivos, desbloquear websites impedidos por firewalls e muitos outros benefícios de privacidade. Os vendedores recebem os pagamentos em tempo real conforme oferecem serviço e investem um stake de <3>OXT</3> para competir por solicitações de serviço. A Orchid Technologies não cobra taxas e a comunidade mantém o <5>software Open Source</5> por trás de todo o ecossistema. Experimente!",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Causas como Black Lives Matter; a liberação dos povos Uyghur; liberdade política em Hong Kong e Myanmar, direitos LGBTQ+ na Rússia e muitos outros devem ter sua luta no campo humano e fundamental. Eles devem ultrapassar linhas políticas, nacionais ou sectárias.",
    "Check out the FAQ": "Consulte as perguntas frequentes",
    "Clear": "Limpar",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Clientes selecionam novos nodes em proporção ao tamanho relativo do seu depósito de OXT.",
    "Co-Founder": "Cofundador",
    "Co-Founder / Advisor": "Cofundador / Conselheiro",
    "Co-Founder / CEO": "Cofundador / CEO",
    "Co-Founder / CTO": "Cofundador / CTO",
    "Community": "Comunidade",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Componha seu próprio circuito de VPN com roteamento onion encadeando vários 'saltos' para aumentar sua privacidade.",
    "Connect": "Conecte-se",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Conecte-se aleatoriamente a um servidor de VPN com stake de OXT. Mude para um novo provedor a qualquer momento desligando e ligando o VPN.",
    "Connect to a random provider": "Conecte-se a um provedor aleatório",
    "Connect your wallet and fund the account": "Conecte sua carteira e financie a conta",
    "Contact": "Contato",
    "Contact Info": "Контактні дані",
    "Core components of the Orchid network": "Componentes principais da rede Orchid",
    "Corporate info": "Informações corporativas",
    "Create Account": "Criar conta",
    "Create a custom Orchid Account with your own crypto.": "Crie uma conta Orchid personalizada com sua própria criptomoeda.",
    "Create a new Ethereum wallet": "Criar uma nova carteira Ethereum",
    "Create an account in the Orchid App": "Crie uma conta no aplicativo Orchid",
    "Crypto-native accounts:": "Contas nativas cripto:",
    "Crypto-powered": "Desenvolvido para cripto",
    "Decentralized": "Descentralizado",
    "Decentralized Listings": "Listagens descentralizadas",
    "Decentralizing trust between buyers and sellers": "Descentralizando a confiança entre compradores e vendedores",
    "Deposit": "Depósito",
    "Design": "Design",
    "Discuss Partnership": "Conversar sobre parceria",
    "Download": "Download",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Baixe o aplicativo Orchid e adicione fundos a uma conta usando compras no aplicativo. Depois de adicionar os fundos, você pode se conectar à rede Orchid.",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Baixe o aplicativo Orchid para <1>Android</1>, <3>iOS</3> ou <5>macOS</5>",
    "EA": "Assistente executivo",
    "Earn rewards": "Ganhe recompensas",
    "Earn rewards for participating and educating others.": "Ganhe recompensas por participar e educar outros.",
    "Educate<br/> & Help": "Eduque<br/> e ajude",
    "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "Gerenciamento de conta Orchid:<br/> Um aplicativo simples para gerenciamento de fundos na camada 2",
    "Engage": "Envolva-se",
    "Engineering": "Engenharia",
    "Europe": "Europa",
    "Exchange Listings": "Listagens de negociação",
    "Exchange Partners": "Câmbios parceiros",
    "Explore our code": "Explore nosso código",
    "FAQ": "Perguntas frequentes",
    "Fees": "Taxas",
    "Finance": "Finanças",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Encontre indivíduos com a mesma mentalidade, troque dicas e truques para proteger sua privacidade digital, discuta problemas e como superá-los juntos.",
    "Flexible": "Flexível",
    "Follow Us": "Siga-nos",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Para mais informações, veja nosso artigo recente <1>Introdução aos Nanopagamentos</1>",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Para fins de auditoria, a Orchid publicou todas as informações necessárias para se realizar a auditoria em um repositório técnico do GitHub que pode ser encontrado aqui:",
    "From the Orchid Blog": "Do Blog Orchid",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Financie dentro do aplicativo com sua moeda fiduciária nativa ou use o DApp para financiar uma conta com sua criptomoeda.",
    "Fund your Orchid account": "Financie sua conta Orchid",
    "Gas": "Taxas",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "A história consolidada da Gemini como um nome confiável e com licenciamento global nos mercados de cripto faz dela a parceira perfeita da Orchid conforme continuamos a tornar o OXT amplamente disponível.",
    "Get Orchid": "Baixe Orchid",
    "Get Orchid VPN": "Baixe Orchid VPN",
    "Get Orchid in 2 easy steps!": "Baixe a Orchid em 2 passos fáceis!",
    "Get connected": "Conecte-se",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Assine a newsletter Orchid Onlooker para ler as atualizações e notícias de privacidade",
    "Get the Orchid app": "Baixe o aplicativo Orchid",
    "GitHub": "GitHub",
    "Go back home": "Voltar para o início",
    "Go to Blog": "Ir para o Blog",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Bom para navegação e atividades leves. Política de reembolso coberta pelas lojas de aplicativos.",
    "Headquarters": "Sede",
    "Help friends & family": "Ajude seus amigos e sua família",
    "Home": "Início",
    "Host Meetups": "Faça encontros",
    "How It Works": "Como funciona",
    "How Orchid delivers digital privacy": "Como a Orchid pratica a privacidade digital",
    "How it Works": "Como funciona",
    "I consent to receiving further instructions at the email address I submitted above.": "Autorizo o recebimento de mais instruções no endereço de e-mail enviado acima.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Tamanho ideal para uso individual de médio prazo que inclui navegação e streaming leve. Política de reembolso coberta pelas lojas de aplicativos.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Se o node já estiver na capacidade máxima de largura de banda, qualquer stake adicional é efetivamente desperdiçado.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "Em dezembro de 2020 a Consensys Diligence publicou uma auditoria técnica sobre uma nova versão do contrato inteligente de envio de lotes da Orchid, que pode ser usado para vários desenbolsos de tokens ether e ERC20 em uma única transação. O relatório de auditoria é público e pode ser encontrado aqui:\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Insira o valor desejado de fundos para o saldo e faça o depósito. Toque em \"Adicionar fundos\".",
    "It also includes the OXT release schedule, found here:": "Ele também inclui o cronograma de liberação de OXT, encontrado aqui:",
    "Key features": "Recursos principais",
    "L1 Fees and Deposit Size Chart": "Gráfico de taxas L1 e tamanho de depósito",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Depósitos de stake maiores levam, portanto, a proporcionalmente mais usuários, largura de banda e receita.",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Comece uma comunidade oficial Orchid usando a plataforma apropriada para sua região. A equipe Orchid está aqui para te ajudar a começar e a expandir, criando eventos divertidos e promoções e oferecendo acesso antecipado e conteúdo.",
    "Learn": "Aprenda",
    "Learn More": "Saiba mais",
    "Learn more": "Saiba mais",
    "Learn more about OXT.": "Saiba mais sobre OXT.",
    "Learn more about creating an Orchid account.": "Saiba mais sobre como criar uma conta Orchid.",
    "Learn more.": "Saiba mais.",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "As carteiras Ledger mercem sua incrível popularidade e estamos muito empolgados que nossa comunidade poderá armazenar seus OXT em um dispositivo Ledger confiável.",
    "Let's Stay Connected": "Vamos continuar conectados",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Повертаймо вільне користування Інтернетом! Ми шукаємо можливості партнерства з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid. Звертайтеся до нас, і ми швидко вам відповімо.",
    "Let’s go!": "Vamos lá!",
    "Let’s stay connected": "Vamos continuar conectados",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carregue <1>account.orchid.com</1> no navegador da sua carteira ou no seu navegador preferido com um plugin de carteira ativado. É uma boa ideia salvar essa página para o futuro.",
    "Mailing Address": "Поштова адреса",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "A disponibilização ampla de OXT para nossos usuários da Europa e do resto do mundo é um passo importante em tornar mais fácil para qualquer pessoa começar a usá-la para pagar por largura de banda privada.",
    "Marketing": "Marketing",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "A compatibilidade com múltiplos blockchains dá aos usuários uma alternativa para os altos preços de transação do Ethereum permitindo que paguem pelo serviço em outros blockchains. Um sistema para vários blockchains permite que usuários e provedores tenham opções para encontrar taxas de transação mais baixas e ajuda a oferecer o preço de taxa de rede mais competitivo par os usuários de qualquer lugar.",
    "Multi-hop": "Salto múltiplo",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Compatibilidade com vários blockchains:<br/>Faça pagamentos em uma lista cada vez maior de blockchains compatíveis com EVM",
    "Nanopayment Ecosystem": "Ecossistema de nanopagamento",
    "Nanopayments": "Nanopagamentos",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nanopagamentos:<br/>Escalonamento de camada 2 que permite interações de alta frequência, independentes de confiança",
    "No Subscriptions": "Sem assinatura",
    "No app tracking, website tracking or logging": "Sem rastreamento no aplicativo, rastreamento de websites ou registros",
    "Not Found": "Não encontrado",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Não está satisfeito? Receba um reembolso pela loja de aplicativos, sem questionamentos!",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Agora você terá uma conta Orchid vazia que paga por um único circuito de hop. Toque no hop para entrar na tela de detalhes do hop. Toque em \"Copiar\" para copiar a identidade Orchid que você precisa para o dapp.",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "A listagem de Orchid no OKEx facilita para usuários internacionais adquirirem OXT e começarem a usá-lo para acessar largura de banda privada; hoje é um dia importante para o crescimento da liberdade na internet.",
    "OR": "OU",
    "OXT": "OXT",
    "OXT Audits": "Auditorias OXT",
    "OXT Contract on Ethereum": "Contrato de OXT em Ethereum",
    "OXT cryptocurrency": "Criptomoeda OXT",
    "OXT: The staking asset for the VPN market": "OXT: o ativo de stake para o mercado de VPN",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "O principal objetivo do OXT é oferecer um mecanismo de publicação de staking que alinha os incentivos do operador aos benefícios da rede Orchid e mitiga certos riscos.",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Dapp oficial Orchid: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Último endereço de contrato oficial em todos os blockchains: <1>OrchidLotteryV1</1>",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Depois que os tokens tenham sido bloqueados em um depósito de stake, eles podem ser usados imediatamente para provisionamento de largura de banda. Se o provedor quiser retirar tokens do contrato de stake, eles precisam iniciar um período de processo de \"liberação\" que envolve um tempo de 3 meses em que seus fundos não podem ser usados como depósito de stake ou transferidos para outro lugar pelo provedor.",
    "One-time fee.": "Taxa única.",
    "Open Source": "Código aberto",
    "Open Source code that is trusted and audited": "Código open source confiável e auditado",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Abra o aplicativo, toque em \"faço isso depois\" para minimizar a tela de financiamento rápido. Toque no cartão de \"circuito\" no canto inferior direito para trazer o construtor de circuito. Toque em \"Adicionar hop\", depois \"Conta Orchid\" e aí selecione uma identidade Orchid. Cole o endereço de sua carteira Ethereum do passo 2 e selecione o blockchain apropriado. Toque em \"Salvar\".",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Abrir nossa rede privada para as pessoas de New York é um passo importante para solidificar nossa comunidade global. Estamos ansiosos para tornar a internet aberta para todos.",
    "Operations": "Operações",
    "Orchid Account": "Conta Orchid",
    "Orchid Accounts": "Contas Orchid",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "As contas Orchid mantêm os fundos que são enviados pelo sistema de nanopagamento escalonável da Orchid. Os usuários são responsáveis por gerenciar suas contas no blockchain dentro do <1>Dapp Orchid</1>. Como alternativa, usuários de moedas tradicionais podem usar uma Conta de créditos de acesso pré-pagos gerenciada pela Orchid. Cada conta é composta de um par de chaves público/privado, uma carteira de financiamento especial que controla a conta e a composição da conta (depósito e saldo), que determina a eficiência da conta em transmitir pagamentos.",
    "Orchid Partnerships": "Parcerias Orchid",
    "Orchid Programmable Network": "Rede programável Orchid",
    "Orchid Protocol": "Protocolo Orchid",
    "Orchid VPN: Crypto-powered security": "Orchid VPN: Segurança desenvolvida em Cripto",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "As contas Orchid incluem suporte ao cliente 24/7, dispositivos ilimitados e são baseados na criptomoeda xDai.",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "As contas Orchid compradas pelas lojas de aplicativos são baseadas na criptomoeda xDai.",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "A Orchid tem um cliente WireGuard e Open VPN incorporados no aplicativo. Usar o Orchid é possível com sua própria configuração de servidor VPN tipo Streisand ou outra solução caseira - até mesmo outros serviços de VPN pagos. Além disso, a Orchid permite que você conecte vários tipos de servidores de VPN juntos, o que tem propriedades de privacidade interessantes.",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "A Orchid tem um novo protocolo VPN desenvolvido para funcionar com nanopagamentos para oferecer pagamentos a velocidades de rede. O protocolo roda sobre um WebRTC para atravessar firewalls.",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "A Orchid não tem pixels de rastreamento, javascript de terceiros ou nenhum código no Orchid.com que colete informações sobre você. A Orchid também não tem sistemas de rastreamento em nossos aplicativos. Nós basicamente não rastreamos nada.",
    "Orchid is Open Source": "Orchid é Open Source",
    "Orchid is a Delaware c-corp": "Orchid é uma c-corp de Delaware",
    "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid é uma plataforma que permite uma rede de roteamento onion incentivada por OXT e um cliente VPN multi-hop. A comunidade Orchid acredita no software de código aberto e que a Orchid pode nos levar a um futuro mais brilhante, livre e empoderado.",
    "Orchid VPN enables a bandwidth marketplace": "O VPN Orchid possibilita um mercado de largura de banda",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Os nanopagamentos Orchid significam que você nunca fica preso a uma assinatura e paga só que realmente usa.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Os nós Orchid mantêm informações de registro em um registro de stake e diretório de provedores em Ethereum. O registro de stake foi otimizado para permitir que o aplicativo Orchid descubra automaticamente servidores em um ambiente descentralizado, enquanto o diretório de provedores permite que os nós Orchid registrem metadados como a geolocalização ou serviços adicionais oferecidos.",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "A Orchid cria parcerias com empresas do mundo todo para avançarmos em nossa missão de tornar a internet um lugar mais seguro e privado para todo mundo.",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid é compatível com contas de usuários de financiamento automático com suas próprias criptomoedas por meio do <1>Dapp Orchid</1> e também tem uma rampa de acesso simplificada para moedas tradicionais dentro do aplicativo Orchid chamado Créditos de acesso pré-pago, que usa uma carteira controlada pela Orchid Labs.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid usa um novo sistema de nanopagamento para escalar o processamento de pagamentos por meio de \"tickets\" baseados em criptomoeda.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid usa um novo sistema de nanopagamento para escalar o processamento de pagamentos.",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid usa pagamentos probabilísticos fora do blockchain para criar um mercado de alta liquidez para comprar e vender largura de banda. Os pagamentos na escala de pacotes permitem interações independentes de confiança reduzindo saldos implícitos flutuantes entre compradores e vendedores. Participantes do marketplace podem enviar e receber pagamentos a velocidades de rede.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "A Orchid foi fundada em 2017 para ajudar a restaurar a internet acessível e aberta para todos. Desde então, crescemos com uma equipe incrível sediada em São Francisco e Berlim e lançamos a primeira rede de privacidade incentivada e peer-to-peer em dezembro de 2019.",
    "Orchid's Values": "Valores da Orchid",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "O diretório de stake da Orchid conecta usuários aleatoriamente com provedores com base na quantidade de OXT apostado; provedores que apostam mais são conectados a mais usuários. Quanto mais largura de banda é comprada por usuários da rede Orchid, mais incentivo esses provedores de nó têm para apostar OXT para vender largura de banda e atender a demanda.",
    "Orchid<br/> Privacy<br/> Guardians": "Guardiões <br/> da Privacidade<br/> Orchid",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Os créditos de acesso pré-pagos Orchid oferecem a usuários a opção de pagar em moedas tradicionais por créditos de VPN expressos na moeda estável xDAI por meio de uma simples compra dentro de aplicativo em dispositivos móveis. Os créditos só podem ser gastos com <1>provedores preferidos</1> da Orchid para serviço de VPN. O sistema permite início simples de 30 segundos para qualquer cartão de crédito conectado ao seu telefone para financiar uma conta com xDAI.",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Os fundadores da Orchid agruparam experiências profundas da comunidade de software open source (BASH Shell, GNU Finger), gestão de tecnologia (RPX IPO), investimento de blockchain (Bitstamp, Pantera Capital), gestão de pacote de aplicativo jailbroken (Cydia) e segurança (primeiro funcionário de online banking da Wells Fargo, equipe de segurança principal Ethereum).",
    "Orchid’s mission is privacy, and privacy is a human right.": "A missão da Orchid é privacidade, e privacidade é um direito humano.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "A rede de privacidade da Orchid cresce a cada dia, com cada vez mais provedores de largura de banda confiáveis se juntando à plataforma. Nossa parceria com a LiquidVPN é outro passo em direção a transformar a privacidade em uma experiência comunitária.",
    "Other Partners": "Outros parceiros",
    "Our Values": "Nossos valores",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Nossa comunidade pode confiar ao comprar OXT em uma plataforma com um histórico impecável de conformidade regulatória e melhores práticas de segurança.",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Nosso objetivo é tornar a internet um lugar mais seguro e livre. BitGo oferece a mesma sensação de segurança a nossos parceiros institucionais, com uma experiência fluida.",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "CRÉDITOS DE ACESSO PRÉ-PAGO: Um sistema de pagamento sem complicações",
    "Partners": "Parceiros",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Pague pelo serviço de VPN usando uma das criptomoedas compatíveis. Não tem experiência com cripto? Você pode comprar uma conta pré-carregada no próprio aplicativo.",
    "Pay only for what you actually use": "Pague somente pelo que realmente usar",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Mergulhe nos detalhes das conexões do seu dispositivo usando o analisador de protocolo de rede integrado desenvolvido pela Wireshark.",
    "Podcast": "Podcast",
    "Prepaid Access Credits": "Créditos de acesso pré-pago",
    "Press Kit": "Kit de imprensa",
    "Privacy Guardian Benefits": "Benefícios do Guardião da privacidade",
    "Privacy Guardians": "Guardiões da privacidade",
    "Privacy Policy": "Política de privacidade",
    "Privacy and freedom are not in conflict; they are one and the same.": "A privacidade e a liberdade não estão em conflito; elas são a mesma coisa.",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "A privacidade é um alvo fácil para pessoas no poder que dizem \"quem não tem nada a esconder, não tem nada a temer\". Isso é mentira. A verdade é que as pessoas em posições de poder são quem menos tem que se preocupar com privacidade.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Privacidade é um alvo fácil para aqueles que estão no poder, que dizem que \"quem não tem nada a esconder, não tem nada a temer\". Essa é uma mentira. A verdade é que as pessoas em posições de poder têm menos a se preocupar com a privacidade. Se um ditador poderoso for pego fazendo algo, estão além de qualquer reprovação. Não devemos nos esquecer nunca das violações rotineiras de privacidade impostas em King, Gandhi, Ai Weiwei e muitos outros em nome da \"lei e ordem\" e da \"segurança nacional\".",
    "Product": "Produto",
    "Programmable Network": "Rede programável",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Os provedores Orchid executam o servidor Orchid que aceita solicitações de conexão e oferece serviço VPN em troca de pagamento imediato via nanopagamentos. Os provedores Orchid apostam tokens de OXT em um contrato inteligente em Ethereum (o diretório) para anunciar seus serviços a clientes. Clientes Orchid depois selecionam provedores aleatoriamente, ponderados por seu stake proporcional, para que a probabilidade de escolher um provedor específico seja igual à sua fração do stake total. Usuários se beneficiam obtendo um servidor comprovadamente aleatório de um grupo de provedores enquanto os provedores têm um mecanismo para anunciar para usuários por meio do stake de OXT.",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Os provedores Orchid executam o servidor Orchid que aceita solicitações de conexão e oferece serviço em troca de pagamento imediato via sistema de nanopagamentos.",
    "Purchasing an Orchid account includes": "A compra de uma conta Orchid inclui",
    "Pursuing Internet freedom with new technologies": "Rumo à liberdade na internet com novas tecnologias",
    "Questions?": "Dúvidas?",
    "Randomized Servers": "Servidores randomizados",
    "Read more about provider staking here.": "Leia mais sobre stake de provedores aqui.",
    "Read our Whitepaper": "Leia nosso whitepaper",
    "Read the Docs": "Leia a documentação",
    "Read the full public Certora Audit here.": "Leia a auditoria pública completa da Certora aqui.",
    "Read the full public ConsenSys Diligence Audit here.": "Leia a auditoria pública completa da ConsenSys Diligence aqui.",
    "Ready to get involved?": "Pronto para se envolver?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Consulte o gráfico de tamanho de depósito acima para comparar os diferentes blockchains compatíveis e escolha um. Adicione essa rede à sua carteira Metamask visitando <1>ChainList.org</1>, buscando pelo blockchain e depois adicionando as informações da rede.",
    "Required fields are missing": "Estão faltando campos obrigatórios",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Faça um encontro mensal focado em liberdade digital, tecnologias sendo usadas para proteger a privacidade e outros tópicos relevantes de interesse para sua comunidade e região. Desenvolva relacionamentos e convide projetos, empresas e indivíduos com a mesma mentalidade para participar.",
    "SEC Filing": "Registro no SEC",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKING & STAKEWEIGHTING: Seleção de servidor algorítmica, alinhada por incentivos",
    "Select a chain and add funds": "Selecione um blockchain e adicione fundos",
    "Self-funded Crypto Accounts": "Contas cripto autofinanciadas",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Os provedores de serviço da Orchid executam software semelhante a um daemon típico de VPN para protocolos como OpenVPN, mas que fala com o protocolo Orchid.",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Compartilhe uma única conta com vários dispositivos e/ou usuários para ajudar amigos e familiares ou proteger suas atividades online em todos os seus dispositivos.",
    "Staking": "Staking",
    "Step 1: Choose a starting amount for your Orchid account": "Passo 1: Escolha o valor inicial para sua conta Orchid",
    "Step 2: Pay in the Orchid app": "Passo 2: Pague no aplicativo Orchid",
    "Step-by-step Orchid Account Creation": "Passo-a-passo de criação de conta Orchid",
    "Submit": "Enviar",
    "Supply": "Supply",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Toque em \"Conectar\" para parear com um servidor de VPN que bloqueou OXT para competir pelo seu negócio.",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Toque duas vezes para voltar à tela inicial. Você deve ter uma conta vazia exibida e a identidade Orchid copiada para sua área de transferência.",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Ensine pessoas da sua comunidade sobre liberdade digital, privacidade e segurança. Ajude-os a tomar controle de seus dados educando-os sobre como usar novas ferramentas e tecnologia que ampliam suas liberdades. Compartilhe e amplifique conteúdo vindo da Orchid.",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Ensine-os como se proteger online com ferramentas de privacidade como VPNs.",
    "Terms of Service": "Termos de serviço",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "Pronto! Agora você pode ver no aplicativo que os fundos foram movidos para sua conta. Basta clicar no botão de conectar para usar o aplicativo Orchid!",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "A Associação de Blockchain agrupa muitos dos mais visionários projetos, firmas e instituições de blockchain.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "A internet é parte integral da vida moderna, assim como a escrita foi para os gregos antigos. Nossas vidas são digitais e as ramificações das coisas que fazemos e dizemos online são tão reais quanto aquelas do mundo físico. A Orchid cresceu do sonho de um futuro no qual todas as nossas vidas — tanto física quanto digital — podem ser privadas, descentralizadas e livres de censura.",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "A internet abriu um mundo de informações ilimitado. Seus criadores nos convidaram a trazer nossa curiosidade e explorar esse mundo livremente.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "A moeda digital OXT agrega valor na rede Orchid de diversas maneiras:",
    "The Orchid Protocol": "O protocolo Orchid",
    "The Orchid Team": "A equipe Orchid",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "O aplicativo VPN da Orchid é um caso de uso demonstrado do mercado descentralizado Orchid, que encaminha protocolos, bem como os outros componentes interligados das redes. O cliente fornece proteção contra ISP intrometidos, desbloqueia restrição de websites por firewalls, dentre muitos outros benefícios de privacidade. Os vendedores de largura de banda recebem pagamentos em tempo real à medida que fornecem o serviço e colocam em stake OXT para competir pelos pedidos de serviço. Os compradores utilizam contas de criptomedas personalizadas ou pré-pagas para adquirir largura de banda de fornecedores ponderados por stakes ao utilizar o sistema de nanopagamentos probabilísticos Orchid.",
    "The Orchid app": "O aplicativo Orchid",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "A comunidade Orchid desenvolve o código \"aberto\" <1>enviando continuamente</1> alterações que todos podem ver no GitHub e <3>marcando as versões</3> conforme necessário. O repositório da Orchid usa o recurso de integração contínua do GitHub, facilitando para desenvolvedores fazerem fork do nosso repositório, fazerem alterações e depois obterem os binários de volta sem ter que compilar localmente. Por último, as versões são reproduzíveis, então qualquer um pode produzir versões da origem e verificar se são as mesmas que liberamos.",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "A comunidade Orchid é uma das coisas que torna esse projeto tão especial. Siga-nos nas diversas plataformas sociais, conheça-nos em pessoa em um de nossos futuros eventos e assine nossa newsletter para se informar sobre tudo relacionado à Orchid!",
    "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "O dApp Orchid é um front-end hospedado para criar e gerenciar contas Orchid. Depois de se conectarem a uma carteira, usuários podem mover fundos para dentro e fora da camada 2 e fazer modificações de composição de conta, eficiência de pagamento e dimensionamento de ticket.",
    "The Orchid digital currency (OXT)": "Criptomoeda Orchid (OXT)",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "A rede Orchid permite uma rede virtual privada (VPN) decentralizada, possibilitando que usuários comprem largura de banda de um grupo mundial de provedores de serviço. Para isso, a Orchid usa staking de tokens ERC-20 chamado OXT, um novo protocolo de VPN para geração de proxies de largura de banda incentivados por token e contratos inteligentes com publicidade algorítmica e funções de pagamento. Os usuários da Orchid se conectam aos vendedores de largura de banda usando um diretório de provedores e pagam usando nanopagamentos probabilísticos para que as taxas de transação em Ethereum sobre os pacotes sejam aceitavelmente baixas.",
    "The Orchid protocol: A tunneling protocol incorporating payments": "O protocolo Orchid: Um protocolo de encaminhamento que incorpora pagamentos",
    "The Orchid server: Configuring nodes for service exchange": "O servidor Orchid: Configuração de nós para troca de serviços",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "O software Orchid é projetado para usar um protocolo VPN personalizado, semelhante em escopo ao <1>OpenVPN</1> ou <3>WireGuard</3>. O protocolo Orchid foi projetado para oferecer rede de alto desempenho e executa sobre o WebRTC, um padrão web comum, usado amplamente para transmitir vídeo e áudio de dentro de navegadores. Nosso protocolo permite que os usuários solicitem acesso a recursos da rede remota e paguem por eles usando criptomoedas por meio do sistema de nanopagamentos Orchid.",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "O mercado de VPN está explodindo com o crescimento mundial, conforme os usuários lutam para recuperar sua privacidade e se libertar de firewalls controlados pelo Estado. O OXT é o ativo digital nativo ERC-20 da Orchid que promove e protege uma nova abordagem do serviço de VPN e provedores competem pelo fluxo de pagamento de usuários apostando OXT. Conforme mais largura de banda é comprada nos provedores de nós da rede Orchid, os provedores podem adicionar e apostar OXT para capturar mais vendas de largura de banda na rede.",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "O mercado VPN está explodindo com crescimento mundial conforme usuários lutam para recuperar sua privacidade e se libertar de firewalls controlados pelo estado. O OXT é o ativo digital ERC-20 nativo Orchid que os provedores usam para competir pelo fluxo de pagamento de usuário.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "A aliança com o BolehVPN, um dos nomes mais confiáveis em navegação confiável, traz o sonho de uma internet genuinamente segura e privada mais perto da realidade.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "O mercado de largura de banda é ponto a ponto e executado de maneira totalmente descentralizada sem depender de nenhuma parte central. Os principais motivos para essa nova moeda digital OXT são:",
    "The cornerstone of the nanopayment system": "O pilar do sistema de nanopagamento",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "As informações publicadas no GitHub e fornecidas à Consensys Diligence inclui o contrato de token OXT, encontrado aqui:",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "O rede que abriga a conta Orchid cobra taxas para fazer interface com o contrato inteligente. Há uma taxa única de administração para adicionar/mover/sacar fundos assim como uma taxa L1 constante que é determinada pelo tamanho de depósito da conta.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Os últimos anos nos lembraram que os humanos devemos nos juntar, não nos isolar; nos libertar, não nos confinar; nos empoderar, não nos controlar. É essa verdade básica que motiva as pessoas que desenvolveram a Orchid.",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "O objetivo dos créditos Orchid é abrir o uso da rede Orchid para uma gama maior de usuários, como usuários que não têm familiaridade com criptomoedas ou que não querem lidar com suas particularidades. Nenhuma informação pessoal é acessada ou armazenada pela Orchid durante o processo de compra ou no uso do aplicativo Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "O ativo de stake <br/> para o mercado de US$ 35 bi* de VPN",
    "There was an unknown error, your message may not have been sent": "Houve um erro desconhecido, sua mensagem pode não ter sido enviada",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Esse sistema de nanopagamento é a fundação do mercado de largura de banda peer-to-peer da Orchid onde os clientes pagam para os operadores de nós \"tíckets\" suportados por criptomoedas por largura de banda proxy. O sistema foi projetado para baixar as taxas de transação em pequenos pagamentos amortizando taxas de transação por várias transações e até em várias partes.",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Para adicionar sua própria criptomoeda a uma conta Cripto que você mesmo gerencia, pode-se mover fundos para uma identidade Orchid usando o <1>DApp Orchid</1>. Você precisará mover fundos suficientes para acomodar tanto o saldo quanto o depósito da conta. O saldo é o valor a ser gasto que será enviado aos provedores. O tamanho do depósito determina o valor geral pago nas taxas de rede L1 enquanto nanopagamentos são enviados e escalonados para cima ou para baixo com as taxas de administração de rede. O depósito também é \"bloqueado\" e requer um período de espera de 24 horas para esses serem sacados.",
    "To align operator incentives towards the benefit of the Orchid Network.": "Alinhar incentivos de operador com os benefícios da rede Orchid.",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Ter uma moeda digital ligada especificamente ao consumo de largura de banda na rede Orchid",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Para começar a usar o Orchid, você precisa de uma conta financiada. As contas Orchid são regidas por um contrato inteligente que retém fundos para usuários e envia pagamentos conforme necessário para os provedores por serviço.",
    "Tracking-free": "Sem rastreamento",
    "Traffic Analysis": "Análise de tráfego",
    "Transaction fees for accepting FIAT.": "Taxas transacionais para aceitar moedas fiduciárias.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "As transações feitas no blockchain requerem pequenos pagamentos e uma parte da compra de créditos vai para cobrir esses custos para criar uma conta Orchid.",
    "Treasury": "Tesouraria",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet é líder em carteiras de critomoeda; a integração com o aplicativo significa que muito mais usuários terão uma maneira fácil de reter, trocar e transferir OXT.",
    "Tune in on your favorite platforms": "Sintonize com suas plataformas preferidas",
    "Unblock Website & Apps": "Desbloqueie sites e aplicativos",
    "Unlimited Sharing": "Compartilhamento ilimitado",
    "Unlimited devices and sharing": "Dispositivos e compartilhamento ilimitado",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Use o VPN da Orchid para atravessar firewalls e acessar conteúdo bloqueado. Ao usar o Orchid você pode acessar a Internet abertamente e ignorar restrições impostas pelo seu provedor de serviços ou administrador de rede.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Os usuários podem adicionar fundos a uma identidade Orchid no aplicativo Orchid com uma simples compra dentro do aplicativo usando sua moeda tradicional nativa, que por sua vez é convertida para fundos no blockchain. Essas contas só podem gastar fundos com os provedores preferidos Orchid. O Orchid Labs faz a custódia da carteira de financiamento Ethereum, portanto os fundos nunca podem ser sacados pelo usuário.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Usuários que procuram fornecer seu próprio OXT ou outras criptomoedas compatíveis para financiar sua participação na rede Orchid podem criar uma conta personalizada usando o dapp Orchid baseado em web3 em <1>account.orchid.com</1>. O DApp de Conta Orchid só pode ser acessado usando um navegador de web3 como <3>Metamask</3> e permite a ligação de carteiras cripto para construir contas personalizadas com controles granulares. Aqui, os usuários podem financiar uma conta com seus próprios valores especificados, assim como controlar o tamanho do depósito associado, influenciando a <5>eficiência</5> experimentada dentro do aplicativo Orchid. Essas contas podem facilmente ser ligadas ao aplicativo Orchid como uma alternativa às contas compradas, assim como compartilhadas com um número ilimitado de pessoas e/ou dispositivos.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Usuários precisam de uma conta Orchid que retenha fundos para pagar pelos serviços de VPN. As contas Orchid podem usar OXT em Ethereum ou se alojar em outras cadeias compatíveis com EVM. O sistema de nanopagamento da Orchid é independente de cadeia. Enquanto provedores podem receber pagamentos de vários blockchains, o stake é sempre e exclusivamente feito em OXT em Ethereum.",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Os usuários Orchid usam um cliente semelhante a um cliente VPN comum para protocolos como OpenVPN, mas que se comunica com o protocolo Orchid. O cliente da rede Orchid vai além da funcionalidade básica oferecida pela maioria dos clientes VPN, com recursos como a opção de passar o tráfego por meio de um firewall pessoal integrado. O Orchid é acessível via iOS, Android, macOS e Linux.",
    "VPN Partners": "Parceiros VPN",
    "View the full list": "Ver a lista completa",
    "Wallet & Custody Partners": "Parceiros de carteira e custódia",
    "Wallet Partners": "Carteiras parceiras",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Podemos <br/> recuperar a <br/> internet <br/><6> juntos </6>",
    "We couldn't find that page!": "Não foi possível encontrar essa página!",
    "We invite all developers and any curious parties to explore Orchid's code.": "Convidamos a todos os desenvolvedores e curiosos para explorar o código da Orchid.",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Recomendamos usar um <1>novo endereço de carteira Ethereum</1> para a Orchid que não esteja ligada a nenhum outro produto ou serviço Ethereum que você usa. Nós testamos com <3>Metamask</3>.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Somos solidários com causas dedicadas à privacidade e a outros direitos humanos fundamentais. Movimentos que lutam por liberdade e igualdade, que lutam contra opressão e censura, que ajudam criando as ferramentas para nivelar o campo de batalha para todos.",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Valorizamos o compromisso do PIA de manter os padrões mais altos de privacidade, enquanto oferece simultaneamente um dos serviços de VPN mais confiáveis do mundo.",
    "We want to hear from you": "Нам важлива ваша думка",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Estamos muito felizes de trabalhar com algumas das mentes mais inovadoras em política de tecnologia para tornar a web descentralizada uma realidade.",
    "What is being purchased when a user buys Orchid credits?": "O que está sendo comprado quando um usuário compra créditos Orchid?",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Qualquer que seja o valor trocado no ecossistema Orchid, o valor relativo do stake de determinado vendedor, como uma porcentagem do stake total, oferece a eles essa mesma porcentagem de tráfego de usuários e fluxo de transações. Supondo um comportamento de venda típico e honesto (nenhum usuário os abandonando devido a serviço ruim) esse fluxo de transações se traduz em uma porção semelhante da receita total. As decisões de stake de vendedores é deixada por conta de suas próprias decisões.",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Quando a comunidade Orchid fica sabendo de novas listagens, elas são anunciadas publicamente. <br/><br/> Caso você veja OXT sendo negociado em um câmbio que não esteja listado aqui, use o <4>formulário de contato</4> para que ele possa ser adicionado à lista.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Quando ficamos sabendo de novas listagens, elas serão anunciadas publicamente. Caso você veja OXT sendo negociado em um câmbio que não esteja listado aqui, use o formulário de <1>contato</1> para nos avisar e para que possamos adicioná-lo à nossa lista.",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Quando você compra uma conta Orchid via compra dentro do aplicativo, seus fundos são convertidos em uma conta baseada em cripto que você controla. O serviço de VPN é pago de acordo com a utilização, ou seja, você só paga pela largura de banda que realmente usa",
    "Where to get OXT": "Onde conseguir OXT",
    "Whitepaper": "Whitepaper",
    "Who can apply?": "Quem pode se candidatar?",
    "Why Orchid?": "Por que Orchid?",
    "Why build a privacy network?": "Para que construir uma rede de privacidade?",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Talvez você seja solicitado a \"conectar\" sua carteira com o DApp Orchid para que ele possa ler os saldos de conta da sua carteira.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Agora você deve estar com sua carteira conectada ao blockchain que você quer usar e fundos suficientes na carteira. Anote o endereço da sua carteira já que na parte da configuração do aplicativo ele será necessário.",
    "Your message has been sent": "Sua mensagem foi enviada",
    "iOS": "iOS",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken fez um ótimo trabalho ao construir um produto seguro e fácil de usar… agora os usuários têm uma maneira fácil de manter seus OXTs e usá-los para comprar largura de banda privada.",
    "macOS": "macOS",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "A Orchid reúne os principais provedores por meio de um mercado de privacidade exclusivo e descentralizado. Como há mais servidores (e mais amplamente distribuídos) disponíveis, os dados do usuário têm mais caminhos possíveis para optar. Essa aleatoriedade torna as informações do usuário mais difíceis para possíveis rastreadores e hackers explorarem e deixa o serviço muito mais resistente.",
    "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
    "/whitepaper/english.pdf": "/whitepaper/english.pdf",
    "A Decentralized Marketplace": "Um mercado descentralizado",
    "Account": "Conta",
    "Ambassador program | Orchid": "Programa embaixador | Orchid",
    "Crypto VPN App | Orchid": "Aplicativo de VPN Crypto | Orchid",
    "Email address": "Endereço de e-mail",
    "Enter your message...": "Digite sua mensagem...",
    "Get it on Google Play": "Baixe no Google Play",
    "Great! Now please check your email and confirm your subscription.": "Ótimo! Agora verifique seu e-mail e confirme sua assinatura.",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "Como compradores, vendedores, pagamentos e serviços se encaixam no mercado Orchid.",
    "How It Works | Orchid": "Como funciona | Orchid",
    "Launch DApp": "Abra o DApp",
    "Let's reclaim the Internet together!": "Vamos resgatar a internet juntos!",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "Vamos resgatar a Internet juntos! Estamos procurando oportunidades de parcerias com provedores de infraestrutura e parceiros de integração que queiram desenvolver com a Orchid.",
    "OXT Digital Currency | Orchid": "Moeda digital OXT | Orchid",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "OXT é uma moeda digital Ethereum (ERC-20) usada para câmbio de valor na rede Orchid. Orchid oferece ferramentas de privacidade VPN a um custo acessível.",
    "Orchid Marketplace": "Mercado Orchid",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "Orchid oferece o melhor VPN baseado em cripto explorando o poder da tecnologia de blockchain para garantir a privacidade digital.",
    "Register": "Cadastro",
    "Sorry, an error occurred.": "Desculpe, houve um erro.",
    "Subject": "Assunto",
    "Subscribe": "Assinar",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "A comunidade Orchid acredita no software Open Source e que o Orchid pode possibilitar um futuro mais brilhante, livre e empoderado.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "A rede Orchid permite uma rede virtual privada (VPN) decentralizada, possibilitando que usuários comprem largura de banda de um grupo mundial de provedores de serviço.",
    "The web has evolved. <1>So should your VPN.</1>": "A web evoluiu. <1>Seu VPN também precisa evoluir.</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "DESBLOQUEIE<br/>SUA INTERNET.",
    "VPN": "VPN",
    "VPN App | Orchid": "Aplicativo VPN | Orchid",
    "Your Email": "Seu e-mail",
    "Your Name": "Seu nome",
    "https://blog.orchid.com/": "https://blog.orchid.com/",
    "https://discord.gg/GDbxmjxX9F": "https://discord.gg/GDbxmjxX9F",
    "https://twitter.com/OrchidProtocol": "https://twitter.com/OrchidProtocol",
    "https://www.facebook.com/OrchidProtocol": "https://www.facebook.com/OrchidProtocol",
    "https://www.t.me/OrchidOfficial": "https://www.t.me/OrchidOfficial",
    "mailto:contact@orchid.com": "mailto:contact@orchid.com",
    "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "Um guia para começar a usar a VPN da Orchid, um projeto de código aberto comprometido em acabar com a vigilância e a censura na Internet.",
    "About the Open Accessible Internet | Orchid": "Sobre a Internet Aberta e Acessível | Orchid",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Da mesma forma, as contas de crédito Orchid podem ser usadas somente com a lista de \"comerciantes definidos\" de provedores de largura de banda de VPN fornecidos aqui. Além disso, para atender às regulamentações da FinCEN, a compra e uso de contas de crédito Orchid são limitadas a US$200 por dia.",
    "Deposit Size Chart": "Gráfico de tamanhos de depósito",
    "FAQs and Customer Support | Orchid": "Perguntas frequentes e suporte ao cliente | Orchid",
    "Get In Touch | Orchid": "Fale conosco | Orchid",
    "Get Orchid | Orchid": "Baixar Orchid | Orchid",
    "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "Participe conosco de uma discussão aprofundada sobre o estado da privacidade no mundo de hoje com os principais especialistas, formuladores de políticas e criadores.",
    "Legal Notice": "Aviso legal",
    "List of preferred providers": "Lista de provedores preferenciais",
    "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "A Orchid Labs Inc. detém os direitos de propriedade intelectual de todos os materiais deste site. Por favor, leia nossos termos de serviço para obter mais detalhes.",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "As contas de crédito Orchid compradas da Orchid são parte do nosso sistema de provedores preferenciais. As contas de crédito compram serviço exclusivamente de provedores que passaram por um processo de KYC com a Orchid Labs para poderem ser elegíveis para aceitar créditos. Entre em contato conosco se quiser se inscrever para ser um provedor preferencial",
    "Orchid is a VPN client, VPN service and advanced networking tool.": "Orchid é um cliente de VPN, serviço VPN e ferramenta avançada de redes.",
    "Our Partners | Orchid": "Nossos Parceiros | Orchid",
    "Preferred Providers": "Provedores preferenciais",
    "Preferred Providers | Orchid": "Provedores preferenciais | Orchid",
    "Priv8 | Orchid": "Priv8 | Orchid",
    "Privacy Policy | Orchid": "Política de privacidade | Orchid",
    "Terms of Service | Orchid": "Termos de serviço | Orchid",
    "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "A Política de Privacidade da Orchid explica como nosso site coletará, usará, protegerá ou tratará suas Informações de Identificação Pessoal com nosso serviço de VPN privado gratuito.",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "O programa de provedores preferenciais da Orchid é um programa de \"acesso pré-pago de circuito fechado\" que atende às regulamentações da FinCEN que regem produtos de acesso pré-pago de circuito fechado.",
    "VPN App for iOS, Android &amp; macOS | Orchid": "Aplicativo de VPN para iOS, Android e macOS | Orchid",
    "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "Acreditamos que a Internet deve ser aberta e acessível a todos, e é por isso que estamos criando uma verdadeira VPN de sobreposição de rede de código aberto.",
    "We'd love to hear from you": {
        "": "Adoraríamos ouvir sua opinião."
    },
    "<0>DISCORD</0> or <2>TELEGRAM</2>": "<0>DISCORD</0> ou <2>TELEGRAM</2>",
    "<0>ORCHID SUPPORT PORTAL</0>": "<0>PORTAL DE SUPORTE DO ORCHID</0>",
    "Join in on the live conversations happening about Orchid and other related topics through one of our official channels:": "Participe das conversas ao vivo que acontecem sobre o Orchid e outros tópicos relacionados por meio de um de nossos canais oficiais:",
    "Join the discussion": "Participe da discussão",
    "Need help with an Orchid product? Connect with our support team to quickly find a solution to your issue:": "Precisa de ajuda com um produto Orchid? Conecte-se com nossa equipe de suporte para encontrar rapidamente uma solução para seu problema:",
    "Need product support?": "Precisa de suporte de produto?",
    "Orchid Office Address": "Endereço dos escritórios da Orchid",
    "Other inquiries": "Outras dúvidas",
    "Please note: If you are seeking help from Orchid Support, please visit <1>discord.gg/GDbxmjxX9F</1>": "Observação: Caso esteja procurando ajuda do Suporte da Orchid, acesse <1>discord.gg/GDbxmjxX9F</1>",
    "We are always looking for collaborative opportunities with infrastructure providers and integration partners that want to build with Orchid. If that’s you, or if you have any other general inquiries, please fill out the form below or get in touch at <1>contact@orchid.com</1> and we’ll get back to you shortly.": "Estamos sempre em busca de oportunidades de colaboração com provedores de infraestrutura e parceiros de integração que queiram criar com a Orchid. Se for você um deles, ou se tiver outras dúvidas gerais, preencha o formulário abaixo ou entre em contato pelo e-mail <1>contact@orchid.com</1>, que responderemos rapidamente.",
    "We’d love to hear from you.": "We’d love to hear from you.",
    "Reach out": "Entre em contato"
}