{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "A rede Orchid permite uma rede virtual privada (VPN) decentralizada, possibilitando que usuários comprem largura de banda de um grupo mundial de provedores de serviço.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Para isso, a Orchid usa staking de tokens ERC-20 chamado OXT, um novo protocolo de VPN para geração de proxies de largura de banda incentivados por token e contratos inteligentes com publicidade algorítmica e funções de pagamento. Os usuários da Orchid se conectam aos vendedores de largura de banda usando um diretório de provedores e pagam usando nanopagamentos probabilísticos para que as taxas de transação em Ethereum sobre os pacotes sejam aceitavelmente baixas.",
    "of the Orchid network": "da rede Orchid",
    "Nodes": "Nós",
    "Purchased accounts:": "Contas compradas:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid é compatível com a compra de contas pré-financiadas da Orchid por usuários de dentro do aplicativo oficial para iOS usando moeda fiduciária nativa. Os \"Créditos Orchid\" são contas especiais nas quais a criptomoeda xDai deve ser gasta somente com nossos provedores preferenciais. Assim como todas as contas Orchid, a conta pode ser compartilhada entre dispositivos.",
    "Transaction fees for accepting fiat.": "Taxas transacionais para aceitar moedas fiduciárias.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Usuários que procuram fornecer seu próprio OXT ou outras criptomoedas compatíveis para financiar sua participação na rede Orchid podem criar uma conta personalizada usando o dapp Orchid baseado em web3 em account.orchid.com . O DApp de Conta Orchid só pode ser acessado usando um navegador de web3 como Metamask e permite a ligação de carteiras cripto para construir contas personalizadas com controles granulares. Aqui, os usuários podem financiar uma conta com seus próprios valores especificados, assim como controlar o tamanho do depósito associado, influenciando a eficiência experimentada dentro do aplicativo Orchid. Essas contas podem facilmente ser ligadas ao aplicativo Orchid como uma alternativa às contas compradas, assim como compartilhadas com um número ilimitado de pessoas e/ou dispositivos.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "O software Orchid é projetado para usar um protocolo VPN personalizado, semelhante em escopo ao OpenVPN ou WireGuard . O protocolo Orchid foi projetado para oferecer rede de alto desempenho e executa sobre o WebRTC, um padrão web comum, usado amplamente para transmitir vídeo e áudio de dentro de navegadores. Nosso protocolo permite que os usuários solicitem acesso a recursos da rede remota e paguem por eles usando criptomoedas por meio do sistema de nanopagamentos Orchid.",
    "Find us IRL": "Encontre-nos no mundo real",
    "@@GooglePlayBadgeAlt": "Baixe no Google Play",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo o código Orchid é Open Source e está disponível gratuitamente para download no GitHub . O uso do código fonte da Orchid é regido pela licença AGPL copyleft Open Source.",
    "Don't be a product": "Não seja um produto",
    "( starting at just $1 USD )": "(começando em US$1)",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Financie dentro do aplicativo com sua moeda fiduciária nativa ou use o DApp para financiar uma conta com sua criptomoeda.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Todo o código da Orchid é aberto e está disponível gratuitamente para download no GitHub . O uso do código-fonte da Orchid é regido pela licença AGPL copyleft Open Source. A comunidade Orchid desenvolve o código \"abertamente\" enviando continuamente alterações que qualquer um pode ver no GitHub e marcando as versões conforme apropriado.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "A Orchid reúne os principais provedores por meio de um mercado de privacidade exclusivo e descentralizado. Como há mais servidores (e mais amplamente distribuídos) disponíveis, os dados do usuário têm mais caminhos possíveis para optar. Essa aleatoriedade torna as informações do usuário mais difíceis para possíveis rastreadores e hackers explorarem e deixa o serviço muito mais resistente.",
    "The Orchid community has a lot to say as well!": "A comunidade Orchid também tem muito a dizer!",
    "Approximately": "Aproximadamente",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "As contas Orchid compradas pelas lojas de aplicativos são baseadas na criptomoeda xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Crie uma conta Orchid personalizada com sua própria criptomoeda.",
    "Let's stay connected": "Vamos continuar conectados",
    "Get the newsletter for updates and privacy news": "Assine a newsletter para ler as atualizações e notícias de privacidade",
    "@@EmailAddress": "Endereço de e-mail",
    "Subscribe": "Assinar",
    "Register": "Cadastro",
    "Get notified": "Receba notificações",
    "Find out about new features": "Descubra os novos recursos",
    "Sign Up": "Cadastre-se",
    "Give feedback and contribute on GitHub": "Dê feedback e contribua no GitHub",
    "Speakers": "Palestrantes",
    "Participate": "Participe",
    "Privacy Policy": "Política de privacidade",
    "Terms of Service": "Termos de serviço",
    "Docs": "Documentos",
    "Help": "Ajuda",
    "@@ContactForm__NamePlaceholder": "Seu nome",
    "@@ContactForm__EmailPlaceholder": "Seu e-mail",
    "@@ContactForm__SubjectPlaceholder": "Assunto",
    "@@ContactForm__MessagePlaceholder": "Digite sua mensagem...",
    "We can reclaim the internet together": "Podemos recuperar a internet juntos",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "A internet é parte integral da vida moderna, assim como a escrita foi para os gregos antigos. Nossas vidas são digitais e as ramificações das coisas que fazemos e dizemos online são tão reais quanto aquelas do mundo físico. A Orchid cresceu do sonho de um futuro no qual todas as nossas vidas — tanto física quanto digital — podem ser privadas, descentralizadas e livres de censura.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Os últimos anos nos lembraram que os humanos devemos nos juntar, não nos isolar; nos libertar, não nos confinar; nos empoderar, não nos controlar. É essa verdade básica que motiva as pessoas que desenvolveram a Orchid.",
    "People who believe in the importance of digital freedom and privacy.": "Pessoas que acreditam na importância da liberdade e privacidade digitais.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Indivíduos que estão preparados para começar uma comunidade e fazê-la crescer e educar seus membros.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Auto-iniciantes que podem trabalhar por conta própria, mas que também gostam de trabalhar em equipe.",
    "Orchid Account Set-up": "Configuração de conta Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Para começar a usar o Orchid, você precisa de uma conta Orchid. Há três maneiras de se obter acesso a uma conta Orchid no momento:",
    "Someone could share one with you": "Alguém pode compartilhar uma com você",
    "You can buy an account on iOS": "Você pode comprar uma conta no iOS",
    "You can create an account with OXT": "Você pode criar uma conta com OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Esse guia de configuração cobre o processo de criação de uma conta usando nosso dapp baseado em web3 e seu próprio OXT. Se já tiver um código QR para uma conta Orchid existente, você pode pular para o passo 4 desse guia.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Confira a Campanha da Coinbase para uma chance de ganhar OXT enquanto aprende sobre a Orchid!",
    "Step": "Passo",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Recomendamos usar um novo endereço de carteira Ethereum para a Orchid que não esteja ligado a outros produtos ou serviços Orchid que você usa.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Testamos com Metamask , que é uma ótima opção de carteira Ethereum.",
    "Load the Orchid DApp": "Carregue o DApp Orchid",
    "Add funds to your wallet": "Adicione fundos à sua carteira",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajuste sua conta para ver quanto OXT você precisa para a eficiência que deseja. Observe também a quantidade de ETH necessário para as taxas de rede.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Você precisará de ambos os valores em sua carteira anexada para criar e financiar a conta. Consulte nossas câmbios participantes para adquirir.",
    "Create your account": "Crie sua conta",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Um endereço de signatário é necessário para criar a conta. Gere um signatário no DApp ou gere um no aplicativo (somente Android) e cole-o aqui.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Clique em Criar conta para enviar ambas as transações para sua carteira para aprovação. Aprove ambas as transações e depois aguarde para que sejam concluídas em Ethereum.",
    "Connect your account and app": "Conecte sua conta e aplicativo",
    "Download the Orchid app for Android or iOS .": "Baixe o aplicativo Orchid para Android ou iOS .",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Abra o aplicativo, toque em Gerenciar perfil, crie um novo Salto e depois Ligar conta Orchid para pagar pelo serviço de VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "Pronto! Já está tudo certo para explorar livremente. Liberte sua curiosidade por aí!",
    "Where to get OXT?": "Onde conseguir OXT?",
    "More questions?": "Mais perguntas?",
    "The staking asset for the $35B* VPN market": "O ativo de stake para o mercado de US$ 35 bi* de VPN",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Em dezembro de 2020 a Consensys Diligence publicou uma auditoria técnica sobre uma nova versão do contrato inteligente de envio de lotes da Orchid, que pode ser usado para vários desenbolsos de tokens ether e ERC20 em uma única transação. O relatório de auditoria é público e pode ser encontrado aqui:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Link para o cronograma de liberação adicional que também foi sujeito à auditoria da Consensys:",
    "Preferred Providers": "Provedores preferenciais",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "As contas de crédito Orchid compradas da Orchid são parte do nosso sistema de provedores preferenciais. As contas de crédito compram serviço exclusivamente de provedores que passaram por um processo de KYC com a Orchid Labs para poderem ser elegíveis para aceitar créditos. Entre em contato conosco se quiser se inscrever para ser um provedor preferencial",
    "List of preferred providers": "Lista de provedores preferenciais",
    "Legal Notice": "Aviso legal",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "O programa de provedores preferenciais da Orchid é um programa de \"acesso pré-pago de circuito fechado\" que atende às regulamentações da FinCEN que regem produtos de acesso pré-pago de circuito fechado.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Da mesma forma, as contas de crédito Orchid podem ser usadas somente com a lista de \"comerciantes definidos\" de provedores de largura de banda de VPN fornecidos aqui. Além disso, para atender às regulamentações da FinCEN, a compra e uso de contas de crédito Orchid são limitadas a US$200 por dia.",
    "VPN Partners": "Parceiros VPN",
    "Tune in on your favorite platforms": "Sintonize com suas plataformas preferidas",
    "Stay in the know!": "Fique por dentro!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nossa newsletter mensal cobre os desenvolvimentos da Orchid, notícias sobre privacidade, OOPSEC e outros temas relevantes à privacidade online."
}