{
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Para isso, a Orchid usa staking de tokens ERC-20 chamado OXT, um novo protocolo de VPN para geração de proxies de largura de banda incentivados por token e contratos inteligentes com publicidade algorítmica e funções de pagamento. Os usuários da Orchid se conectam aos vendedores de largura de banda usando um diretório de provedores e pagam usando nanopagamentos probabilísticos para que as taxas de transação em Ethereum sobre os pacotes sejam aceitavelmente baixas.",
    "Nodes": "Nós",
    "Purchased accounts:": "Contas compradas:",
    "Events": "Eventos",
    "Find us IRL": "Encontre-nos no mundo real",
    "@@GooglePlayBadgeAlt": "Baixe no Google Play",
    "Don't be a product": "Não seja um produto",
    "No data collection.": "Sem coleta de dados.",
    "No 3rd-party sharing.": "Sem compartilhamento com terceiros.",
    "No profit markup.": "Sem margem de lucro.",
    "A new model of VPN.": "Um novo modelo de VPN.",
    "( starting at just $1 USD )": "(comece com US$1)",
    "Orchid is a decentralized bandwidth marketplace": "Orchid é um mercado de largura de banda descentralizado",
    "Orchid News": "Notícias Orchid",
    "The Orchid community has a lot to say as well!": "A comunidade Orchid também tem muito a dizer!",
    "Approximately": "Aproximadamente",
    "Get the newsletter for updates and privacy news": "Assine a newsletter para ler as atualizações e notícias de privacidade",
    "@@EmailAddress": "Endereço de e-mail",
    "Get notified": "Receba notificações",
    "Find out about new features": "Descubra os novos recursos",
    "Sign Up": "Cadastre-se",
    "Give feedback and contribute on GitHub": "Dê feedback e contribua no GitHub",
    "@@Navigation-Join": "Criar conta",
    "Speakers": "Palestrantes",
    "Agenda": "의제",
    "Participate": "Participe",
    "Newsletter": "뉴스레터",
    "Help": "Ajuda",
    "@@Navigation-Events": "Eventos",
    "@@ContactForm__NamePlaceholder": "Seu nome",
    "@@ContactForm__EmailPlaceholder": "Seu e-mail",
    "@@ContactForm__SubjectPlaceholder": "Assunto",
    "@@ContactForm__MessagePlaceholder": "Digite sua mensagem...",
    "People who believe in the importance of digital freedom and privacy.": "Pessoas que acreditam na importância da liberdade e privacidade digitais.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Indivíduos que estão preparados para começar uma comunidade e fazê-la crescer e educar seus membros.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Auto-iniciantes que podem trabalhar por conta própria, mas que também gostam de trabalhar em equipe.",
    "Orchid Account Set-up": "Configuração de conta Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Para começar a usar o Orchid, você precisa de uma conta Orchid. Há três maneiras de se obter acesso a uma conta Orchid no momento:",
    "Someone could share one with you": "Alguém pode compartilhar uma com você",
    "You can buy an account on iOS": "Você pode comprar uma conta no iOS",
    "You can create an account with OXT": "Você pode criar uma conta com OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Esse guia de configuração cobre o processo de criação de uma conta usando nosso dapp baseado em web3 e seu próprio OXT. Se já tiver um código QR para uma conta Orchid existente, você pode pular para o passo 4 desse guia.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Confira a Campanha da Coinbase para uma chance de ganhar OXT enquanto aprende sobre a Orchid!",
    "Step": "Passo",
    "We test with Metamask, which is a great choice for an Ethereum wallet.": "Testamos com Metamask, que é uma ótima opção de carteira Ethereum.",
    "Load the Orchid DApp": "Carregue o DApp Orchid",
    "Add funds to your wallet": "Adicione fundos à sua carteira",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajuste sua conta para ver quanto OXT você precisa para a eficiência que deseja. Observe também a quantidade de ETH necessário para as taxas de rede.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Você precisará de ambos os valores em sua carteira anexada para criar e financiar a conta. Consulte nossas câmbios participantes para adquirir.",
    "Create your account": "Crie sua conta",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Um endereço de signatário é necessário para criar a conta. Gere um signatário no DApp ou gere um no aplicativo (somente Android) e cole-o aqui.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Clique em Criar conta para enviar ambas as transações para sua carteira para aprovação. Aprove ambas as transações e depois aguarde para que sejam concluídas em Ethereum.",
    "Connect your account and app": "Conecte sua conta e aplicativo",
    "Download the Orchid app for Android or iOS.": "Baixe o aplicativo Orchid para Android ou iOS.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Abra o aplicativo, toque em Gerenciar perfil, crie um novo Salto e depois Ligar conta Orchid para pagar pelo serviço de VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "Pronto! Já está tudo certo para explorar livremente. Liberte sua curiosidade por aí!",
    "More questions?": "Mais perguntas?",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Link para o cronograma de liberação adicional que também foi sujeito à auditoria da Consensys:",
    "Preferred Providers": "Provedores preferenciais",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "As contas de crédito Orchid compradas da Orchid são parte do nosso sistema de provedores preferenciais. As contas de crédito compram serviço exclusivamente de provedores que passaram por um processo de KYC com a Orchid Labs para poderem ser elegíveis para aceitar créditos. Entre em contato conosco se quiser se inscrever para ser um provedor preferencial",
    "List of preferred providers": "Lista de provedores preferenciais",
    "Legal Notice": "Aviso legal",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "O programa de provedores preferenciais da Orchid é um programa de \"acesso pré-pago de circuito fechado\" que atende às regulamentações da FinCEN que regem produtos de acesso pré-pago de circuito fechado.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Da mesma forma, as contas de crédito Orchid podem ser usadas somente com a lista de \"comerciantes definidos\" de provedores de largura de banda de VPN fornecidos aqui. Além disso, para atender às regulamentações da FinCEN, a compra e uso de contas de crédito Orchid são limitadas a US$200 por dia.",
    "Stay in the know!": "Fique por dentro!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nossa newsletter mensal cobre os desenvolvimentos da Orchid, notícias sobre privacidade, OOPSEC e outros temas relevantes à privacidade online.",
    "of the Orchid network": "da rede Orchid",
    "GB": "जीबी",
    "We built Orchid to restore the promise of the internet": "हमने इंटरनेट के वायदे को पूरा करने के लिए आर्किड का निर्माण किया है",
    "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.": "ऑर्किड का मिशन एक ऐसा मुक्त स्रोत सॉफ्टवेयर बनाना है जो इंटरनेट को खुला और सुलभ रखता है - हर जगह, हर किसी के लिए एक प्राकृतिक संसाधन।",
    "There is no division between the natural world and the digital one.": "प्राकृतिक दुनिया और डिजिटल दुनिया के बीच कोई विभाजन नहीं है।",
    "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.": "क्योंकि लोग इस झूठे विभाजन को नही भुला पाते हैं, इंटरनेट अपने वायदे को ठीक से पूरा नहीं कर पा रहा है। जिसकी शुरुआत एक खुले मंच के रूप में शुरू हुआ जिसमें भरपूर संभावनाएँ थीं, वह एक कई घेराबंद उद्यानों में बदल गया है जहाँ लोगों पर नजर रखा जाता है, उन्हें नियंत्रित और सेंसर किया जाता है। लोग अपने जीवन के सभी पहलुओं के लिए इंटरनेट पर निर्भर हैं, फिर भी उन्हें अब अधिकाधिक लगता जा रहा है कि उसके उपयोग करते हुए वे अपने मूल्यों के साथ समझौता कर रहे हैं। उत्पाद उपयोगी हैं — लेकिन कोई भी एक होना नहीं चाह रहा है।",
    "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.": "ऑर्किड के साथ, इंटरनेट का वायदा आखिरकार पूरी तरह साकार किया जा सकता है। प्रकृति समस्याओं का समाधान निकालने में सबसे अधिक कुशल होतहै। इंटरनेट एक प्राकृतिक प्रणाली है, इस समझ की शुरुआत डेवलपरों और उपयोगकर्ताओं के बीच की गतिशीलता में एक मौलिक बदलाव आने के साथ होती है। परस्पर लाभकारी संबंध और साझा नेटवर्क संसाधन सभी के लिए एक अनुकूलनीय, सामंजस्यपूर्ण और लचीला इंटरनेट का निर्माण हैं।",
    "The natural internet is a collective effort. Contact us to make it possible.": "प्राकृतिक इंटरनेट एक सामूहिक प्रयास है। इसे संभव बनाने के लिए संपर्क करें।",
    "Docs": "Documentos"
}