{
	"The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Orchid 네트워크는 분산 VPN(가상 사설망)을 활성화하여 사용자가 서비스 제공업체의 글로벌 풀에서 대역폭을 구매할 수 있도록 합니다.",
	"To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "이를 구현하기 위하여 Orchid는 OXT라고 부르는 ERC-20 스테이킹 토큰, 토큰 인센티브 대역폭 프록시 처리를 위한 새로운 VPN 프로토콜 및 알고리즘 광고와 결제 기능을 갖춘 스마트 컨트랙트를 사용합니다. Orchid 사용자는 제공업체 디렉터리를 사용하여 대역폭 판매자와 연결하고 확률적 나노페이먼트를 사용하여 결제하므로 패킷의 이더리움 거래 수수료는 상당히 낮습니다.",
	"of the Orchid network": "핵심 구성 요소",
	"Nodes": "노드",
	"Purchased accounts:": "구매한 계정:",
	"Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid는 사용자가 공식 iOS 앱에서 기본 명목화폐를 사용하여 선불 Orchid 계정을 구매할 수 있는 기능을 지원합니다. \"Orchid 크레딧\"은 당사의 우선 제공업체를 대상으로만 암호화폐인 xDai를 사용해야 하는 특별 계정입니다. 모든 Orchid 계정과 마찬가지로 이 계정은 여러 기기에서 공유할 수 있습니다.",
	"Transaction fees for accepting fiat.": "명목화폐를 받기 위한 거래 수수료.",
	"Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Orchid 네트워크에 참여하기 위하여 OXT 또는 지원되는 다른 암호화폐를 자금으로 제공하려는 사용자는 account.orchid.com 에서 Orchid의 web3 기반 DApp을 사용하여 맞춤형 계정을 만들 수 있습니다. Orchid 계정 DApp은 Metamask 같은 web3 브라우저를 통해서만 액세스할 수 있으며, 세분화된 제어를 통해 맞춤형 계정을 생성할 수 있도록 암호화폐 지갑의 연결을 지원합니다. 여기서 사용자는 직접 값을 지정하여 계정에 자금을 제공하고, 관련된 예치금의 규모를 제어할 수 있으므로, Orchid 앱 안에서 경험하는 효율 에도 영향을 미칠 수 있습니다. 이 계정은 구매한 계정의 대안으로 Orchid 앱에 쉽게 연결할 수 있을 뿐만 아니라 수많은 사람 또는 기기와 제한 없이 공유할 수 있습니다.",
	"The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid 소프트웨어는 OpenVPN 또는 WireGuard 와 범위가 유사한 사용자 지정 VPN 프로토콜을 사용합니다. Orchid 프로토콜은 고성능 네트워킹용으로 설계되었으며, 브라우저 내부에서 비디오 및 오디오를 전송하는 데 널리 사용되는 일반 웹 표준인 WebRTC에 기반하여 실행됩니다. Orchid 프로토콜을 통해서 사용자는 원격 네트워크 리소스에 대한 액세스를 요청하고, Orchid 나노페이먼트 시스템을 통해 암호화폐를 사용하여 이러한 리소스에 대한 비용을 지불할 수 있습니다.",
	"Events": "이벤트",
	"Find us IRL": "오프라인 행사",
	"@@GooglePlayBadgeAlt": "Google Play에서 받기",
	"All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid의 모든 코드는 오픈 소스이며, GitHub 에서 무료로 다운로드할 수 있습니다. Orchid의 소스 코드 사용 시 AGPL 카피레프트 오픈 소스 라이선스가 적용됩니다.",
	"Don't be a product": "상품이 되지 마세요",
	"No data collection.": "데이터 수집 없음.",
	"No 3rd-party sharing.": "제3자 공유 없음.",
	"No profit markup.": "이익 마크업 없음.",
	"A new model of VPN.": "VPN의 새로운 모델.",
	"( starting at just $1 USD )": "( 단 $1 USD부터 시작)",
	"Orchid VPN enables a bandwidth marketplace": "Orchid는 분산식 대역폭 마켓플레이스입니다.",
	"Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "기본 명목화폐를 사용하여 앱 안에서 자금을 제공하거나 DApp을 사용하여 암호화폐로 계정에 자금을 제공합니다.",
	"All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Orchid의 모든 코드는 오픈 소스이며, GitHub 에서 무료로 다운로드할 수 있습니다. Orchid의 소스 코드 사용 시 AGPL 카피레프트 오픈 소스 라이선스가 적용됩니다. Orchid 커뮤니티는 \"공개적으로\" 코드를 개발하고 GitHub에서 누구나 볼 수 있도록 변경 사항을 지속적으로 푸시하고, 가능하면 릴리스를 태그 하고 있습니다.",
	"Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid는 독특한 분산식 프라이버시 마켓플레이스를 통해 주요 공급자를 한데 모읍니다. 더 많은(그리고, 더 광범위하게 분산된) 서버를 사용할 수 있으므로 사용자의 데이터는 선택할 수 있는 경로가 더 많습니다. 이러한 무작위성은 잠재적인 추적자와 해커가 사용자의 정보를 악용하는 것을 더 어렵게 만들고, 서비스의 회복성이 대폭 향상됩니다.",
	"Orchid News": "Orchid 뉴스",
	"The Orchid community has a lot to say as well!": "Orchid 커뮤니티에도 수많은 정보가 있습니다!",
	"Approximately": "약",
	"Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "앱 스토어를 통해 구매한 Orchid 계정은 xDai 암호화폐로 지원됩니다.",
	"Create a custom Orchid Account with your own cryptocurrency.": "원하는 암호화폐로 맞춤형 Orchid 계정을 만드세요.",
	"Let's stay connected": "새 소식을 놓치지 마세요",
	"Get the newsletter for updates and privacy news": "업데이트 및 개인 정보 보호 뉴스에 대한 뉴스레터 받기",
	"@@EmailAddress": "이메일 주소",
	"Subscribe": "구독",
	"Register": "등록",
	"Get notified": "알림 받기",
	"Find out about new features": "새로운 기능에 대해 알아보세요",
	"Sign Up": "등록",
	"Give feedback and contribute on GitHub": "GitHub 에서 피드백을 제공하고 기여하세요",
	"@@Navigation-Join": "계정 생성하기",
	"Speakers": "발표자",
	"Agenda": "의제",
	"Participate": "참가",
	"Newsletter": "뉴스레터",
	"Docs": "문서",
	"Help": "도움말",
	"@@Navigation-Events": "이벤트",
	"@@ContactForm__NamePlaceholder": "이름",
	"@@ContactForm__EmailPlaceholder": "이메일",
	"@@ContactForm__SubjectPlaceholder": "제목",
	"@@ContactForm__MessagePlaceholder": "메시지를 입력하세요…",
	"We can reclaim the internet together": "우리 함께 인터넷을 되찾읍시다",
	"The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "고대 그리스인들에게 글씨가 그랬던 것처럼 인터넷은 현대 생활에 없어서는 안 될 필수 요소입니다. 우리는 디지털 환경에서 생활하며, 온라인에서 우리가 행하고 말한 것은 실제 세계에서와 마찬가지로 현실적인 결과를 가져옵니다. Orchid는 물리적 생활과 디지털 생활 모두에서 프라이버시가 존중되고, 탈중앙화되며, 검열이 없는 미래를 꿈꾸며 성장해 왔습니다.",
	"The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "지난 1년은 사람들이 혼자가 아니라 함께하고, 구속되지 않고 자유로우며, 통제받지 않고 권한이 있다는 것을 상기시켜 주었습니다. 이것은 Orchid의 개발자들에게 동기를 부여해 주는 기본적인 진리입니다.",
	"People who believe in the importance of digital freedom and privacy.": "디지털 자유와 개인 정보 보호의 중요성을 믿는 사람.",
	"Individuals who are prepared to start and grow a community and educate the members.": "커뮤니티를 시작하고 성장시키고, 구성원들을 교육할 준비가 된 개인.",
	"Self-starters who can work on their own, but also enjoy working with a team.": "혼자 일할 수 있지만, 팀과 함께 일하는 것을 즐기는 셀프스타터.",
	"Orchid Account Set-up": "Orchid 계정 설정",
	"To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Orchid를 사용하려면 Orchid 계정이 필요합니다. 현재 Orchid 계정에 액세스하는 방법에는 세 가지가 있습니다.",
	"Someone could share one with you": "다른 사용자가 회원님과 계정 공유하기",
	"You can buy an account on iOS": "iOS에서 계정 구입하기",
	"You can create an account with OXT": "OXT를 사용해 계정 생성하기",
	"This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "이 설정 가이드에서는 당사의 web3 기반 DApp과 회원님의 OXT를 사용해 계정을 생성하는 과정에 대하여 다룹니다. 기존 Orchid 계정의 QR 코드가 이미 있으신 경우, 이 가이드의 4단계로 건너뛰실 수 있습니다.",
	"Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Coinbase의 Earn Campaign 을 참조하여 Orchid에 대해서 배우고 OXT를 적립할 수 있는 기회를 얻으세요!",
	"Step": "단계",
	"We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "사용하시는 다른 이더리움 제품 또는 서비스와 연결되지 않은 새로운 이더리움 지갑 주소를 Orchid용으로 사용하실 것을 권장합니다.",
	"We test with Metamask , which is a great choice for an Ethereum wallet.": "이더리움 지갑 사용 시 훌륭한 선택인 Metamask 로 테스트하고 있습니다.",
	"Load the Orchid DApp": "Orchid DApp 불러오기",
	"Add funds to your wallet": "지갑에 자금 추가하기",
	"Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "계정을 조정하여 원하는 효율을 달성하기 위해 필요한 OXT가 얼마나 되는지 확인합니다. 또한, 네트워크 수수료로 필요한 ETH의 양도 확인합니다.",
	"You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "계정을 생성하고 계정에 자금을 제공하려면 첨부된 지갑에 이 두 가지 금액이 모두 필요합니다. OXT를 획득하려면 참여하는 거래소 를 확인하세요.",
	"Create your account": "계정 생성하기",
	"A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "계정을 생성하려면 서명자 주소가 필요합니다. DApp에서 서명자를 생성하거나, 앱에서 생성하고(Android만 해당) 붙여넣습니다.",
	"Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "계정 생성하기 를 클릭하여 지갑에 두 트랜잭션을 모두 제출하고 승인을 진행합니다. 두 트랜잭션을 모두 승인한 다음, 이더리움에서 완료될 때까지 기다립니다.",
	"Connect your account and app": "계정과 앱 연결하기",
	"Download the Orchid app for Android or iOS .": "Android 또는 iOS 용 Orchid 앱을 다운로드합니다.",
	"Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "앱을 열고, '프로필 관리'를 탭하고, 새로운 홉을 생성한 다음, VPN 서비스 요금을 결제할 Orchid 계정을 연결합니다.",
	"That’s it! You’re ready to start exploring freely. Stay curious out there!": "완료되었습니다! 자유롭게 탐색을 시작할 준비가 되셨습니다. 즐거운 서핑 되시길 바랍니다!",
	"Where to get OXT?": "어디서 OXT를 얻을 수 있나요?",
	"More questions?": "다른 질문이 있으세요?",
	"The staking asset for the $35B* VPN market": "$35B* VPN 시장을 위한 스테이킹 자산",
	"In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "2020년 12월 Consensys Diligence는 단일 트랜잭션에서 이더 및 ERC20 토큰을 다중 전송하는 데 사용될 수 있는 Orchid의 일괄 전송 스마트 컨트랙트의 새 버전에 대한 기술 감사 결과를 발표했습니다. 감사 보고서는 아래 링크에서 누구나 확인할 수 있습니다.",
	"A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Consensys 감사 대상이기도 한 추가 해제 일정에 대한 링크:",
	"Preferred Providers": "우선 제공업체",
	"Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Orchid에서 구입한 Orchid 크레딧 계정은 당사의 우선 제공업체 시스템의 일부입니다. 크레딧 계정은 크레딧 취득 자격을 얻기 위하여 Orchid Labs의 KYC(고객 확인 절차)를 거친 공급자들로부터 독점적으로 서비스를 구매합니다. 우선 제공업체가 되기를 원하시면 저희에게 연락해 주시기 바랍니다",
	"List of preferred providers": "우선 제공업체 목록",
	"Legal Notice": "법적 고지",
	"The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid 우선 제공업체 프로그램은 “폐쇄형 선불 액세스” 프로그램으로 폐쇄형 선불 액세스 제품에 적용되는 FinCEN 규정을 준수합니다.",
	"Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "따라서, Orchid 크레딧 계정은 여기에 기재된 목록에서 VPN 대역폭 공급자로 \"정의된 판매자\"를 대상으로만 사용할 수 있습니다. 또한, FinCEN 규정을 준수하기 위해 Orchid 크레딧 계정의 구매 및 사용은 하루 $200로 제한됩니다.",
	"Stay in the know!": "최신 정보를 받으세요!",
	"Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "월간 이메일 뉴스레터는 Orchid 개발 소식, 개인 정보 보호 관련 뉴스, OOPSEC 및 온라인 프라이버시와 관련된 기타 주제를 다룹니다."
}