{
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "अधिक जानकारी के लिए, हमारा हाल का यह लेख देखें: Introducing नैनो-भुगतान",
    "<0>Download the APK from GitHub</0>": "गिटहब से एपीके को डाउनलोड करें",
    "(Or <1>get the code</1> and compile it yourself!)": "(या कोड प्राप्त करके इसे स्वयं ही संकलित करें!)",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "ऑर्किड समुदाय \"खुले में\" कोड विकसित करता है और by निरंतर परिवर्तनों को अग्रेषित करता है जिन्हें कोई भी गिटहब पर देख सकता है और विमोचनों को उपयुक्त के रूप में टैग करता है । ऑर्डिक का कोड भंडार गिटहब के निरंतर एकीकरण सुविधा का उपयोग करता है, जिससे डेवलपरों के लिए कोड को स्थानीय तौर पर बिना संकलित किए हमारे रेपो को प्राप्त करना, उसमें परिवर्तन करना और फिर बाइनेरियों को दुबारा प्राप्त करना आसान हो जाता है। और अंतम में, बिल्ड प्रतिलिपि प्रस्तुत करने के योग्य होते हैं, इसलिए कोई भी स्रोत से बिल्ड निर्मित कर सकता है और इसकी पुष्टि कर सकता है कि ये हमारे द्वारा विमोचित बिल्डों के समान हैं।",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "खरीदने वाले ऑर्किड ऐपapp का उपयोग जासूसी करनेवाले आईएसपियों से अपने आपको बचाए रखने, फायरवॉलों द्वारा अवरुद्ध की गई वेसाइटों में पहुँचने, और अन्य कई गोपनीयता लाभों के लिए करते हैं। बेचने वालों को उनके द्वारा सेवा प्रदान करने और सेवा अनुरोधों के लिए प्रतिस्पर्धा करने हेतु ओएक्सटी दाँव पर लगाने के समय ही तत्काल भुगतान प्राप्त हो जाता है। ऑर्किड टेक्नॉलजीस कोई शुल्क नहीं लेता है और इस पूरे पारिस्थितिकी तंत्र को परिचालित करने वाले इस खुले स्रोत वाले सॉफ्टवेयर का अनुरक्षण समुदाय करता है। इसे आजमाकर देखें!",
    "Orchid<br/> Privacy<br/> Guardians": "ऑर्किड गोपनीयता रक्षक",
    "Educate<br/> & Help": "सिखाएँ और मदद करें",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "अपने वॉलेट के ब्राउजर में या वॉलेट प्लगिन को सक्षम करके अपने पसंदीदा ब्राउजर में account.orchid.com को लोड करें। भविष्य के लिए इस पृष्ठ को बुकमार्क कर लेना उपयोगी रहेगा।",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "स्मार्ट अनुबंध का ऑडिट 21 मार्च, 2020 को, कॉन्सेंस डिलिजेंस ने ऑर्किड के बैच सेंड स्मार्ट अनुबंध पर एक तकनीकी ऑडिट प्रकाशित किया, जिसका उपयोग एक ही लेन-देन में ईथर और ईआरसी 20 टोकन के कई वितरण के लिए किया जा सकता है। ऑडिट रिपोर्ट सार्वजनिक है और इसे यहाँ देखा जा सकता है:",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*वर्चुअल प्राइवेट नेटवर्क (वीपीएन) बाजार के बारे में रिपोर्ट, विश्व बाजार की अंतर्दृष्टियाँ",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "जब हमें नए लिस्टिंगों के बारे में पता चलेगा, तब उन्हें सार्वजनिक रूप से घोषित किया जाएगा। यदि आपको ऐसे किसी एक्सचेंज में ओक्सटी का व्यापार होते हुए दिखें, जो यहाँ सूचीबद्ध नहीं है, तो कृपया संपर्क फॉर्म का उपयोग करके हमें बताएँ, ताकि हम उसे अपनी सूची में जोड़ सकें।",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "जब ऑर्किड समुदाय को नई लिस्टिंग के बारे में पता चलता है, तब उन्हें सार्वजनिक रूप से घोषित किया जाता है। यदि आपको ऐसी किसी एक्सचेंज में ऑएक्सटी का व्यापार होता हुआ दिखें जो यहाँ सूचीबद्ध नहीं है, तो कृपया संपर्क फॉर्म का उपयोग करें ताकि हम उसे भी सूची में जोड़ सकें।",
    "(starting at just $1)": "(starting at just $1)",
    "/img/shared/google-play-badge.svg": "",
    "/whitepaper/english.pdf": "",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "About Orchid": "About Orchid",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.",
    "Ambassador program | Orchid": "",
    "An advanced VPN client built on the Orchid platform": "An advanced VPN client built on the Orchid platform",
    "Approve the transaction and wait for it to be confirmed.": "Approve the transaction and wait for it to be confirmed.",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.",
    "Available on Android, iOS and macOS.": "Available on Android, iOS and macOS.",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.",
    "Components of the Marketplace": "Components of the Marketplace",
    "Connect your wallet and fund the account": "Connect your wallet and fund the account",
    "Create a custom Orchid Account with your own crypto.": "Create a custom Orchid Account with your own crypto.",
    "Create an account in the Orchid App": "Create an account in the Orchid App",
    "Decentralizing trust between buyers and sellers": "Decentralizing trust between buyers and sellers",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>",
    "EN": "",
    "Efficiency controls:<br/>Fully customize Account payment parameters and composition.": "Efficiency controls:<br/>Fully customize Account payment parameters and composition.",
    "Enter your message...": "",
    "Europe": "Europe",
    "Exchange Partners": "Exchange Partners",
    "Explore our code": "Explore our code",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.",
    "Get Orchid VPN": "Get Orchid VPN",
    "Get it on Google Play": "",
    "Great! Now please check your email and confirm your subscription.": "",
    "Headquarters": "Headquarters",
    "How It Works | Orchid": "",
    "How it Works": "How it Works",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.",
    "Key features": "Key features",
    "L1 Fees and Deposit Size Chart": "L1 Fees and Deposit Size Chart",
    "Learn More": "Learn More",
    "Learn more.": "Learn more.",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.",
    "Let's Stay Connected": "Let's Stay Connected",
    "Let's reclaim the Internet together!": "",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.",
    "OXT": "OXT",
    "OXT Digital Currency | Orchid": "",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
    "OXT: The staking asset for the VPN market": "OXT: The staking asset for the VPN market",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Official hosted Orchid dapp: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Official latest contract address on all chains: <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the Orchid DApp. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the Orchid DApp. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.",
    "Orchid Programmable Network": "Orchid Programmable Network",
    "Orchid VPN: Crypto-powered security": "Orchid VPN: Crypto-powered security",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user\\'s data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user\\'s data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.",
    "Orchid is a Web3 platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid is a Web3 platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s preferred providers for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s preferred providers for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.",
    "Other Partners": "Other Partners",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "PREPAID ACCESS CREDITS: A frictionless payment system",
    "Prepaid Access Credits": "Prepaid Access Credits",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.",
    "Programmable Network": "Programmable Network",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.",
    "Pursuing Internet freedom with new technologies": "Pursuing Internet freedom with new technologies",
    "Questions?": "Questions?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.",
    "Register": "",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection",
    "Select a chain and add funds": "Select a chain and add funds",
    "Self-funded Crypto Accounts": "Self-funded Crypto Accounts",
    "Sorry, an error occurred.": "",
    "Step-by-step Orchid Account Creation": "Step-by-step Orchid Account Creation",
    "Subject": "",
    "Subscribe": "",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.",
    "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts that allows users to circumvent interacting with smart contracts directly. At its core, the dApp is a wrapper for the function calls of the smart contract which helps users make custom modifications for account makeup, payment efficiency and ticket sizing.": "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts that allows users to circumvent interacting with smart contracts directly. At its core, the dApp is a wrapper for the function calls of the smart contract which helps users make custom modifications for account makeup, payment efficiency and ticket sizing.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.",
    "The Orchid protocol: A tunneling protocol incorporating payments": "The Orchid protocol: A tunneling protocol incorporating payments",
    "The Orchid server: Configuring nodes for service exchange": "The Orchid server: Configuring nodes for service exchange",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.",
    "The cornerstone of the nanopayment system": "The cornerstone of the nanopayment system",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "The staking asset <br/> for the $35B* VPN market",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.",
    "Transaction fees for accepting FIAT.": "Transaction fees for accepting FIAT.",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.",
    "VPN App | Orchid": "",
    "Wallet Partners": "Wallet Partners",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "We can <br/> reclaim the <br/> internet <br/><6>together</6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.",
    "Your Email": "",
    "Your Name": "",
    "https://blog.orchid.com/": "",
    "https://discord.gg/GDbxmjxX9F": "",
    "https://twitter.com/OrchidProtocol": "",
    "https://www.facebook.com/OrchidProtocol": "",
    "https://www.t.me/OrchidOfficial": "",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.",
    "mailto:contact@orchid.com": ""
}