{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "La red Orchid habilita una red privada virtual (VPN) descentralizada, lo que permite a los usuarios comprar ancho de banda de un grupo global de proveedores de servicios.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Para hacer esto, Orchid usa un token de staking ERC-20 llamado OXT, un nuevo protocolo VPN para el proxy de ancho de banda incentivado por tokens y contratos inteligentes con publicidad algorítmica y funciones de pago. Los usuarios de Orchid se conectan a vendedores de ancho de banda utilizando un directorio de proveedores y pagan mediante nanopagos probabilísticos, por lo que las tarifas de transacción de Ethereum en paquetes son aceptablemente bajas.",
    "of the Orchid network": "de la red Orchid",
    "Nodes": "Nodos",
    "Purchased accounts:": "Cuentas compradas:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid admite la posibilidad de que los usuarios compren una cuenta Orchid prefinanciada desde la app iOS oficial utilizando moneda fiat nativa. Los “créditos Orchid” son cuentas especiales en las que la criptomoneda, xDai, se debe gastar solo con nuestros proveedores preferidos. Al igual que todas las cuentas Orchid, la cuenta se puede compartir entre dispositivos.",
    "Transaction fees for accepting fiat.": "Tarifas de transacción por aceptar fiat.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Los usuarios que deseen proporcionar su propio OXT u otras criptomonedas compatibles para financiar su participación en la red Orchid pueden crear una cuenta personalizada utilizando la DApp basada en web3 de Orchid en account.orchid.com . La DApp de la cuenta Orchid solo se puede acceder utilizando un navegador web3 como Metamask , y permite vincular carteras de criptomonedas para crear cuentas personalizadas con controles granulares. Aquí, los usuarios pueden financiar una cuenta con sus propios valores especificados, así como controlar el tamaño del depósito asociado, lo que influye en la eficiencia experimentada dentro de la app Orchid. Estas cuentas se pueden vincular fácilmente a la app Orchid como una alternativa a las cuentas compradas y se pueden compartir con un número ilimitado de personas y/o dispositivos.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "El software Orchid está diseñado para usar un protocolo VPN personalizado, similar en alcance a OpenVPN o WireGuard . El protocolo Orchid está diseñado para redes de alto rendimiento y se ejecuta por encima de WebRTC, un estándar web común, ampliamente utilizado para transmitir video y audio dentro de navegadores. Nuestro protocolo permite a los usuarios solicitar acceso a recursos de red remotos y pagarlos utilizando criptomonedas a través del sistema de nanopagos de Orchid.",
    "Find us IRL": "Encuéntranos en persona",
    "@@GooglePlayBadgeAlt": "Consíguela en Google Play",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub . El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft.",
    "Don't be a product": "No seas un producto",
    "( starting at just $1 USD )": "(desde solo $1 USD)",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Agrega fondos en la app con tu moneda fiat nativa o usa la DApp para financiar una cuenta con tu criptomoneda.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub . El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft. La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid reúne a los principales proveedores a través de un mercado de privacidad descentralizado único. Debido a que hay más servidores disponibles (y más ampliamente distribuidos), los datos del usuario tienen más rutas posibles para elegir. Esta aleatoriedad hace que la información del usuario sea más difícil de explotar para los posibles rastreadores y hackers y el servicio sea mucho más resistente.",
    "The Orchid community has a lot to say as well!": "¡La comunidad de Orchid también tiene mucho que decir!",
    "Approximately": "Aproximadamente",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Las cuentas Orchid compradas a través de las tiendas de apps están respaldadas por la criptomoneda xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Crea una cuenta Orchid personalizada con tu propia criptomoneda.",
    "Let's stay connected": "Mantengámonos conectados",
    "Get the newsletter for updates and privacy news": "Obtén el boletín para actualizaciones y noticias de privacidad",
    "@@EmailAddress": "Dirección de correo electrónico",
    "Subscribe": "Suscribirse",
    "Register": "Registrarse",
    "Get notified": "Recibir notificaciones",
    "Find out about new features": "Entérate de nuevas funciones",
    "Sign Up": "Registrarse",
    "Give feedback and contribute on GitHub": "Envía tus comentarios y contribuye en GitHub",
    "Speakers": "Oradores",
    "Agenda": "Programa",
    "Participate": "Participa",
    "Newsletter": "Boletín",
    "Privacy Policy": "Política de privacidad",
    "Terms of Service": "Términos de servicio",
    "Help": "Ayuda",
    "@@ContactForm__NamePlaceholder": "Tu nombre",
    "@@ContactForm__EmailPlaceholder": "Tu correo electrónico",
    "@@ContactForm__SubjectPlaceholder": "Asunto",
    "@@ContactForm__MessagePlaceholder": "Escribe tu mensaje...",
    "We can reclaim the internet together": "Podemos recuperar el internet juntos",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "El internet es tan integral para la vida moderna como la escritura lo era para los antiguos griegos. Nuestras vidas son digitales y las ramificaciones de las cosas que hacemos y decimos en línea son tan reales como las del mundo físico. Orchid nació del sueño de un futuro en el que toda nuestra vida, tanto la física como la digital, podría ser privada, descentralizada y libre de censura.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "El año pasado nos recordó que los seres humanos deben estar juntos, no solos; libres, no confinados; empoderados, no controlados. Esta es la verdad básica que motiva a las personas que crearon Orchid.",
    "People who believe in the importance of digital freedom and privacy.": "Personas que creen en la importancia de la libertad digital y la privacidad.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Personas que están preparadas para comenzar y hacer crecer una comunidad y educar a los miembros.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Emprendedores que pueden trabajar por su cuenta, pero que también disfrutan trabajar en equipo.",
    "Orchid Account Set-up": "Configuración de la cuenta Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Para comenzar a usar Orchid, necesitas una cuenta Orchid. Hay tres formas de obtener acceso a una cuenta Orchid en este momento:",
    "Someone could share one with you": "Alguien podría compartir una contigo",
    "You can buy an account on iOS": "Puedes comprar una cuenta en iOS",
    "You can create an account with OXT": "Puedes crear una cuenta con OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Esta guía de configuración cubrirá el proceso para crear una cuenta usando nuestra dapp basada en web3 y tu propio OXT. Si ya tienes un código QR para una cuenta Orchid existente, puedes brincar al paso 4 de esta guía.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "¡Echa un vistazo a la Campaña Earn de Coinbase para obtener la oportunidad de ganar OXT mientras aprendes sobre Orchid!",
    "Step": "Paso",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Te recomendamos usar una nueva dirección de cartera de Ethereum para Orchid que no esté vinculada a otros productos o servicios de Ethereum que uses.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Hacemos pruebas con Metamask , que es una excelente opción para una cartera de Ethereum.",
    "Load the Orchid DApp": "Carga la DApp Orchid",
    "Add funds to your wallet": "Agrega fondos a tu cartera",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajusta tu cuenta para ver cuántos OXT necesitas para lograr la eficiencia que deseas. También ten en cuenta la cantidad de ETH necesaria para las tarifas de la red.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Necesitarás ambas cantidades en tu cartera para crear y agregar fondos a la cuenta. Consulta nuestros cambios participantes para adquirir OXT.",
    "Create your account": "Crea tu cuenta",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Se necesita una dirección de firmante para crear la cuenta. Genera un firmante en la DApp o genera uno en la app (solo Android) y pégalo.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Haz clic en Crear cuenta para enviar ambas transacciones a tu cartera para aprobación. Aprueba ambas transacciones y luego espera a que se completen en Ethereum.",
    "Connect your account and app": "Conecta tu cuenta y app",
    "Download the Orchid app for Android or iOS .": "Descarga la app Orchid para Android o iOS .",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Abre la app, toca Administrar perfil, crea un nuevo Hop y luego vincula la cuenta Orchid para pagar el servicio VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "¡Eso es todo! Estás listo para comenzar a explorar libremente. ¡Mantente curioso!",
    "Where to get OXT?": "¿Dónde conseguir OXT?",
    "More questions?": "¿Más preguntas?",
    "The staking asset for the $35B* VPN market": "El activo de staking para el mercado de VPN estimado en $35 mil millones*",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "En diciembre de 2020, Consensys Diligence publicó una auditoría técnica sobre una nueva versión del contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Enlace al programa de emisión adicional que también estuvo sujeto a la auditoría de Consensys:",
    "Preferred Providers": "Proveedores preferidos",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Las cuentas de crédito Orchid compradas a Orchid forman parte de nuestro sistema de proveedores preferidos. Las cuentas de crédito compran el servicio exclusivamente a proveedores que han pasado por un proceso KYC con Orchid Labs para ser elegibles para aceptar créditos. Contáctanos si deseas aplicar para ser un proveedor preferido",
    "List of preferred providers": "Lista de proveedores preferidos",
    "Legal Notice": "Aviso legal",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "El programa de proveedores preferidos de Orchid es un programa de “acceso prepago en circuito cerrado” que cumple con las regulaciones de la FinCEN que rigen los productos de acceso prepago en circuito cerrado.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Por ende, las cuentas de crédito Orchid solo se pueden utilizar con la lista de proveedores de ancho de banda de VPN de \"comerciantes definidos\" que se proporciona aquí. Además, para cumplir con las regulaciones de la FinCEN, la compra y el uso de cuentas de crédito Orchid se limita a $200 por día.",
    "VPN Partners": "Socios de VPN",
    "Tune in on your favorite platforms": "Sintoniza tus plataformas favoritas",
    "Stay in the know!": "¡Mantente informado!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nuestro boletín mensual por correo electrónico cubre los desarrollos de Orchid, noticias de privacidad, OOPSEC y otros temas relevantes sobre la privacidad en línea."
}