{
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Para hacer esto, Orchid usa un token de staking ERC-20 llamado OXT, un nuevo protocolo VPN para el proxy de ancho de banda incentivado por tokens y contratos inteligentes con publicidad algorítmica y funciones de pago. Los usuarios de Orchid se conectan a vendedores de ancho de banda utilizando un directorio de proveedores y pagan mediante nanopagos probabilísticos, por lo que las tarifas de transacción de Ethereum en paquetes son aceptablemente bajas.",
    "Nodes": "Nodos",
    "Purchased accounts:": "Cuentas compradas:",
    "Events": "Eventos",
    "Find us IRL": "Encuéntranos en persona",
    "@@GooglePlayBadgeAlt": "Consíguela en Google Play",
    "Don't be a product": "No seas un producto",
    "No data collection.": "Sin recopilación de datos.",
    "No 3rd-party sharing.": "Sin compartir con terceros.",
    "No profit markup.": "Sin margen de beneficio.",
    "A new model of VPN.": "Un nuevo modelo de VPN.",
    "( starting at just $1 USD )": "(desde solo $1 USD)",
    "Orchid is a decentralized bandwidth marketplace": "Orchid es un mercado de ancho de banda descentralizado",
    "Orchid News": "Noticias de Orchid",
    "The Orchid community has a lot to say as well!": "¡La comunidad de Orchid también tiene mucho que decir!",
    "Approximately": "Aproximadamente",
    "Get the newsletter for updates and privacy news": "Obtén el boletín para actualizaciones y noticias de privacidad",
    "@@EmailAddress": "Dirección de correo electrónico",
    "Get notified": "Recibir notificaciones",
    "Find out about new features": "Entérate de nuevas funciones",
    "Sign Up": "Registrarse",
    "Give feedback and contribute on GitHub": "Envía tus comentarios y contribuye en GitHub",
    "@@Navigation-Join": "Crear cuenta",
    "Speakers": "Oradores",
    "Agenda": "Programa",
    "Participate": "Participa",
    "Newsletter": "Boletín",
    "Help": "Ayuda",
    "@@Navigation-Events": "Eventos",
    "@@ContactForm__NamePlaceholder": "Tu nombre",
    "@@ContactForm__EmailPlaceholder": "Tu correo electrónico",
    "@@ContactForm__SubjectPlaceholder": "Asunto",
    "@@ContactForm__MessagePlaceholder": "Escribe tu mensaje...",
    "People who believe in the importance of digital freedom and privacy.": "Personas que creen en la importancia de la libertad digital y la privacidad.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Personas que están preparadas para comenzar y hacer crecer una comunidad y educar a los miembros.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Emprendedores que pueden trabajar por su cuenta, pero que también disfrutan trabajar en equipo.",
    "Orchid Account Set-up": "Configuración de la cuenta Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Para comenzar a usar Orchid, necesitas una cuenta Orchid. Hay tres formas de obtener acceso a una cuenta Orchid en este momento:",
    "Someone could share one with you": "Alguien podría compartir una contigo",
    "You can buy an account on iOS": "Puedes comprar una cuenta en iOS",
    "You can create an account with OXT": "Puedes crear una cuenta con OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Esta guía de configuración cubrirá el proceso para crear una cuenta usando nuestra dapp basada en web3 y tu propio OXT. Si ya tienes un código QR para una cuenta Orchid existente, puedes brincar al paso 4 de esta guía.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "¡Echa un vistazo a la Campaña Earn de Coinbase para obtener la oportunidad de ganar OXT mientras aprendes sobre Orchid!",
    "Step": "Paso",
    "We test with Metamask, which is a great choice for an Ethereum wallet.": "Hacemos pruebas con Metamask, que es una excelente opción para una cartera de Ethereum.",
    "Load the Orchid DApp": "Carga la DApp Orchid",
    "Add funds to your wallet": "Agrega fondos a tu cartera",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajusta tu cuenta para ver cuántos OXT necesitas para lograr la eficiencia que deseas. También ten en cuenta la cantidad de ETH necesaria para las tarifas de la red.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Necesitarás ambas cantidades en tu cartera para crear y agregar fondos a la cuenta. Consulta nuestros cambios participantes para adquirir OXT.",
    "Create your account": "Crea tu cuenta",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Se necesita una dirección de firmante para crear la cuenta. Genera un firmante en la DApp o genera uno en la app (solo Android) y pégalo.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Haz clic en Crear cuenta para enviar ambas transacciones a tu cartera para aprobación. Aprueba ambas transacciones y luego espera a que se completen en Ethereum.",
    "Connect your account and app": "Conecta tu cuenta y app",
    "Download the Orchid app for Android or iOS.": "Descarga la app Orchid para Android o iOS.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Abre la app, toca Administrar perfil, crea un nuevo Hop y luego vincula la cuenta Orchid para pagar el servicio VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "¡Eso es todo! Estás listo para comenzar a explorar libremente. ¡Mantente curioso!",
    "More questions?": "¿Más preguntas?",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Enlace al programa de emisión adicional que también estuvo sujeto a la auditoría de Consensys:",
    "Preferred Providers": "Proveedores preferidos",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Las cuentas de crédito Orchid compradas a Orchid forman parte de nuestro sistema de proveedores preferidos. Las cuentas de crédito compran el servicio exclusivamente a proveedores que han pasado por un proceso KYC con Orchid Labs para ser elegibles para aceptar créditos. Contáctanos si deseas aplicar para ser un proveedor preferido",
    "List of preferred providers": "Lista de proveedores preferidos",
    "Legal Notice": "Aviso legal",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "El programa de proveedores preferidos de Orchid es un programa de “acceso prepago en circuito cerrado” que cumple con las regulaciones de la FinCEN que rigen los productos de acceso prepago en circuito cerrado.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Por ende, las cuentas de crédito Orchid solo se pueden utilizar con la lista de proveedores de ancho de banda de VPN de \"comerciantes definidos\" que se proporciona aquí. Además, para cumplir con las regulaciones de la FinCEN, la compra y el uso de cuentas de crédito Orchid se limita a $200 por día.",
    "Stay in the know!": "¡Mantente informado!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nuestro boletín mensual por correo electrónico cubre los desarrollos de Orchid, noticias de privacidad, OOPSEC y otros temas relevantes sobre la privacidad en línea."
}