{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Jaringan Orchid memungkinkan jaringan pribadi virtual (VPN) terdesentralisasi yang memungkinkan pengguna membeli bandwidth dari berbagai penyedia layanan.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Untuk melakukannya, Orchid menggunakan token pertaruhan ERC-20 yang disebut OXT, protokol VPN baru untuk pemroksian bandwidth berinsentif token, dan kontrak cerdas dengan pengiklanan algoritmis dan fungsi pembayaran. Pengguna Orchid terhubung ke penjual bandwidth menggunakan direktori penyedia, dan mereka membayar menggunakan nano-pembayaran probabilistik sehingga biaya transaksi Ethereum pada paket cukup rendah.",
    "Core components of the Orchid network": "Komponen inti jaringan Orchid",
    "of the Orchid network": "dari jaringan Orchid",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Tujuan utama OXT adalah menyediakan mekanisme pengiklanan taruhan yang menyelaraskan insentif operator dengan manfaat jaringan Orchid serta mengurangi risiko tertentu.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "Mata uang digital OXT memberikan nilai dalam jaringan Orchid dalam beberapa cara:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Penyedia bandwidth: Siapa pun dapat mengoperasikan node Orchid, tetapi pertama-tama harus mempertaruhkan OXT. Semakin banyak OXT yang dipertaruhkan, semakin besar kemungkinan mendapat hadiah dalam jaringan.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Pengguna bandwidth: Untuk pertama kalinya, pengguna dapat membayar sesuai keinginan untuk koneksi Internet pribadi yang aman menggunakan nano-pembayaran. Pengguna menambahkan OXT atau mata uang kripto yang didukung ke akun Orchid mereka yang kemudian digunakan untuk membayar penyedia atas layanannya saat VPN terhubung.",
    "Learn more about OXT.": "Pelajari lebih lanjut tentang OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Pasaran bandwidth bersifat peer-to-peer dan dijalankan dengan cara yang sepenuhnya terdesentralisasi tanpa bergantung pada pihak pusat mana pun. Alasan utama adanya mata uang digital baru OXT ini adalah:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Untuk memiliki mata uang digital yang secara khusus terkait dengan konsumsi bandwidth di jaringan Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Untuk menyelaraskan insentif operator terhadap manfaat jaringan Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Karena itu, selain memfasilitasi transaksi bandwidth di jaringan, mata uang digital Orchid digunakan untuk membuktikan taruhan dalam jaringan Orchid yang menunjukkan komitmen oleh penyedia bandwidth, serta untuk mengurangi risiko tertentu.",
    "Purchased accounts:": "Akun yang dibeli:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid mendukung kemampuan bagi pengguna untuk membeli akun Orchid yang didanai sebelumnya dari dalam aplikasi iOS resmi menggunakan mata uang fiat setempat. “Kredit Orchid” adalah akun khusus yang mengharuskan mata uang kripto, xDai, dibelanjakan hanya dengan penyedia pilihan kami. Seperti semua akun Orchid, akun tersebut dapat dibagikan di antara perangkat.",
    "What is being purchased when a user buys Orchid credits?": "Apa yang dibeli saat pengguna membeli kredit Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Berdasarkan tingkat harga yang dipilih, pengguna akan menerima akun Orchid yang didanai dengan sejumlah xDai, tergantung fluktuasi pasar, yang dapat digunakan untuk membeli bandwidth di jaringan Orchid.",
    "Deposit": "Deposito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Sebagian dari pembelian diinvestasikan sebagai deposito ke akun yang dihasilkan. Ini diperlukan untuk berpartisipasi dalam jaringan Orchid, baik sebagai pencegah penyimpangan klien maupun sebagai penentu pengukuran tiket dalam sistem nano-pembayaran kami.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Transaksi yang dilakukan di blockchain memerlukan pembayaran kecil dan sebagian dari pembelian kredit digunakan untuk menanggung biaya ini untuk membuat akun Orchid.",
    "Fees": "Biaya",
    "Transaction fees for accepting fiat.": "Biaya transaksi untuk menerima fiat.",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Tujuan kredit Orchid adalah untuk membuka penggunaan jaringan Orchid kepada lebih banyak pengguna, seperti pengguna yang tidak terbiasa dengan mata uang kripto atau tidak ingin berurusan dengan seluk-beluk itu sendiri. Tidak ada informasi pribadi yang diakses atau disimpan oleh Orchid selama proses pembelian atau saat aplikasi Orchid digunakan.",
    "Crypto-native accounts:": "Akun bawaan kripto:",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Pengguna yang ingin memasok OXT mereka sendiri atau mata uang kripto lain yang didukung untuk mendanai partisipasi mereka dalam jaringan Orchid dapat membuat akun khusus menggunakan DApp berbasis Web3 oleh Orchid di account.orchid.com . DApp akun Orchid hanya dapat diakses menggunakan browser Web3 seperti Metamask , dan memungkinkan penautan dompet kripto untuk membuat akun khusus dengan kontrol granular. Di sini, pengguna dapat mendanai akun dengan nilai yang mereka tentukan sendiri serta mengontrol ukuran deposito terkait, yang memengaruhi efisiensi yang dialami dalam aplikasi Orchid. Akun ini dapat dengan mudah ditautkan ke aplikasi Orchid sebagai alternatif dari akun yang dibeli serta dibagikan dengan orang dan/atau perangkat dalam jumlah tak terbatas.",
    "Learn more about creating an Orchid account.": "Pelajari lebih lanjut tentang cara membuat akun Orchid.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Perangkat lunak Orchid dirancang untuk menggunakan protokol VPN khusus, mirip dengan OpenVPN atau WireGuard . Protokol Orchid dirancang untuk jaringan berkinerja tinggi yang berjalan di atas WebRTC, standar web umum, banyak digunakan untuk mentransmisikan video dan audio dari dalam browser. Protokol kami memungkinkan pengguna untuk meminta akses ke sumber daya jaringan jarak jauh dan membayar untuk sumber daya ini menggunakan mata uang kripto melalui sistem nano-pembayaran Orchid.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid menggunakan sistem nano-pembayaran probabilistik baru untuk meningkatkan hasil pembayaran.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Sistem nano-pembayaran ini adalah dasar dari pasaran bandwidth peer-to-peer Orchid yang memungkinkan klien membayar operator node “tiket” yang didukung mata uang kripto untuk bandwidth proksi. Sistem ini dirancang untuk menurunkan biaya transaksi pada pembayaran kecil dengan mengamortisasi biaya transaksi di antara banyak transaksi dan bahkan di antara beberapa pihak.",
    "For more information, see our recent article: Introducing Nanopayments": "Untuk informasi lebih lanjut, lihat artikel terbaru kami: Memperkenalkan nano-pembayaran",
    "Events": "Acara",
    "Find us IRL": "Temui kami di dunia nyata",
    "Get the Orchid app": "Dapatkan aplikasi Orchid",
    "@@GooglePlayBadgeAlt": "Dapatkan di Google Play",
    "OR": "ATAU",
    "Download the APK from GitHub": "Unduh APK dari GitHub",
    "(Or get the code and compile it yourself!)": "(Atau dapatkan kode dan kompilasi sendiri!)",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Semua kode Orchid bersumber terbuka dan tersedia secara gratis untuk diunduh di GitHub . Penggunaan kode sumber Orchid diatur oleh lisensi Open Source AGPL copyleft.",
    "The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Komunitas Orchid mengembangkan kode \"secara terbuka\" dengan terus-menerus mendorong perubahan yang dapat dilihat siapa pun di GitHub dan menandai rilis yang sesuai. Repositori Orchid menggunakan fitur integrasi secara terus-menerus dari GitHub, guna memudahkan pengembang untuk melakukan fork pada repo kami, membuat perubahan, dan kemudian mendapatkan kembali binari tanpa harus mengompilasi secara lokal. Selain itu, build dapat direproduksi, sehingga siapa pun dapat membuat build dari sumbernya dan memverifikasi bahwa build tersebut adalah build yang sama dengan yang kami rilis.",
    "Don't be a product": "Jangan jadi produk",
    "( starting at just $1 USD )": "( mulai dari AS$1 )",
    "Buyers use the Orchid app to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Orchid Technologies charges no fees, and the community maintains the Open Source software that powers the entire ecosystem. Try it out!": "Pembeli menggunakan aplikasi Orchid untuk mendapatkan perlindungan dari pengintaian ISP, membuka blokir situs web yang terputus oleh firewall, dan untuk mendapatkan banyak manfaat privasi lainnya. Penjual menerima pembayaran secara waktu nyata saat mereka menyediakan layanan dan mempertaruhkan OXT untuk bersaing mendapatkan permintaan layanan. Orchid Technologies tidak memungut biaya, dan komunitas memelihara perangkat lunak bersumber terbuka yang mendukung seluruh ekosistem. Cobalah!",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Danai dari dalam aplikasi dengan mata uang fiat setempat atau gunakan DApp untuk mendanai akun dengan mata uang kripto Anda.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Semua kode Orchid bersumber terbuka dan tersedia secara gratis untuk diunduh di GitHub . Penggunaan kode sumber Orchid diatur oleh lisensi Open Source AGPL copyleft. Komunitas Orchid mengembangkan kode \"secara terbuka\" dengan terus-menerus mendorong perubahan yang dapat dilihat siapa pun di GitHub dan menandai rilis yang sesuai.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid menyatukan penyedia terkemuka melalui pasaran privasi terdesentralisasi yang unik. Karena ada lebih banyak server (dan lebih banyak lagi yang didistribusikan) yang tersedia, data pengguna memiliki lebih banyak kemungkinan jalur untuk dipilih. Keacakan ini membuat informasi pengguna lebih sulit untuk dieksploitasi oleh calon pelacak dan peretas, sehingga menjadikan layanan jauh lebih tangguh.",
    "The Orchid community has a lot to say as well!": "Ada banyak hal yang ingin dikatakan oleh komunitas Orchid!",
    "Approximately": "Sekitar",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Akun Orchid yang dibeli melalui toko aplikasi didukung oleh mata uang kripto xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Buat akun Orchid khusus dengan mata uang kripto Anda sendiri.",
    "Let's stay connected": "Mari tetap terhubung",
    "Get the newsletter for updates and privacy news": "Dapatkan nawala untuk pemutakhiran dan berita privasi",
    "@@EmailAddress": "Alamat email",
    "I consent to receiving further instructions at the email address I submitted above.": "Saya setuju untuk menerima instruksi lebih lanjut pada alamat email yang tercantum di atas.",
    "Subscribe": "Berlangganan",
    "Register": "Daftar",
    "Get notified": "Dapatkan notifikasi",
    "Find out about new features": "Cari tahu tentang fitur baru",
    "Sign Up": "Daftar",
    "Give feedback and contribute on GitHub": "Berikan umpan balik dan kontribusi pada GitHub",
    "About": "Perihal",
    "Speakers": "Pembicara",
    "Learn": "Pelajari",
    "Participate": "Berpartisipasi",
    "Contact": "Kontak",
    "Newsletter": "Nawala",
    "Privacy Policy": "Kebijakan Privasi",
    "Terms of Service": "Persyaratan Layanan",
    "Docs": "Dokumentasi",
    "Help": "Bantuan",
    "Mailing Address": "Alamat pos",
    "Contact Info": "Info kontak",
    "@@ContactForm__NamePlaceholder": "Nama Anda",
    "@@ContactForm__EmailPlaceholder": "Email Anda",
    "@@ContactForm__SubjectPlaceholder": "Subjek",
    "@@ContactForm__MessagePlaceholder": "Masukkan pesan Anda...",
    "Required fields are missing": "Bidang yang wajib diisi kosong",
    "There was an unknown error, your message may not have been sent": "Ada kesalahan yang tidak diketahui, pesan Anda mungkin tidak dikirim",
    "Your message has been sent": "Pesan Anda terkirim",
    "Submit": "Kirim",
    "Clear": "Kosongkan",
    "We can reclaim the internet together": "Kita bisa merebut kembali Internet bersama-sama",
    "Why build a privacy network?": "Mengapa membangun jaringan privasi?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Internet menghadirkan dunia informasi tanpa batas. Penciptanya mengajak kita untuk membawa rasa ingin tahu dan menjelajahi dunia itu secara bebas.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Dengan berkembangnya Internet, menjelajah dengan bebas menjadi lebih sulit. Model bisnis Web 2.0 memberi insentif pada perusahaan untuk memantau, melacak, serta menjual data kita. Dan di beberapa tempat, batasan ditempatkan pada informasi yang dapat kita lihat.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Tetapi itu akan berubah. Web 3.0 bersifat terdesentralisasi dan dibangun di atas Ethereum yang memungkinkan Internet untuk direbut kembali oleh penggunanya.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Di Orchid kami bersatu dalam misi ini. Kami menggunakan teknologi Web 3.0 untuk menawarkan privasi digital yang lebih baik dewasa ini kepada pengguna, sehingga kami dapat mewujudkan janji dari Web 1.0 dan menjelajah secara bebas lagi.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid didirikan pada tahun 2017 untuk membantu memulihkan Internet agar tetap terbuka dan dapat diakses oleh semua orang. Sejak itu, kami memiliki tim yang luar biasa yang berbasis di San Francisco dan Berlin, dan telah meluncurkan jaringan privasi peer-to-peer berinsentif pertama pada bulan Desember 2019.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Internet merupakan bagian integral dari kehidupan modern seperti halnya menulis bagi orang Yunani kuno. Hidup kita semakin digital, dan konsekuensi dari hal-hal yang kita lakukan dan katakan secara online sama nyatanya dengan yang ada di dunia fisik. Orchid tumbuh dari impian masa depan yang seluruh kehidupan, baik fisik maupun digital, dapat menjadi privat, terdesentralisasi, dan bebas dari penyensoran.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Misi Orchid adalah privasi, dan privasi adalah hak asasi manusia.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Privasi adalah sasaran mudah bagi mereka yang berkuasa, yang mengatakan “jika Anda tidak menyembunyikan apa pun, Anda tidak perlu takut.” Ini bohong. Orang-orang di posisi kekuasaan malah paling tidak khawatir menjadi privat. Jika seorang diktator ketahuan melakukan sesuatu, ia tidak bersalah. Janganlah kita melupakan pelanggaran rutin terhadap privasi yang dikenakan pada Martin Luther King Jr., Mahatma Gandhi, Ai Weiwei, dan banyak lainnya atas nama “penegakan hukum” dan “keamanan nasional”.",
    "Privacy and freedom are not in conflict; they are one and the same.": "Privasi dan kebebasan tidak bertentangan; keduanya adalah hal yang sama.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Kami bersolidaritas demi privasi dan hak asasi manusia mendasar lainnya. Gerakan yang memperjuangkan kebebasan dan kesetaraan, yang melawan penindasan dan penyensoran, yang membantu dengan menciptakan alat untuk menyamakan kedudukan bagi semua orang.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Gerakan seperti Black Lives Matter; pembebasan Uighur; kebebasan politik di Hong Kong dan Myanmar, hak-hak LGBTQ+ di Rusia dan banyak lainnya harus diperjuangkan pada tingkat kemanusiaan yang mendasar. Gerakan harus melintasi garis politik, kewarganegaraan, atau sektarianisme.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Tahun lalu telah mengingatkan kita bahwa manusia ditakdirkan untuk bersama, bukan sendirian; bebas, tidak terbatas; diberdayakan, tidak dikendalikan. Kebenaran dasar inilah yang memotivasi orang-orang yang membangun Orchid.",
    "The Orchid Team": "Tim Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Pendiri Orchid menyatukan pengalaman mendalam dalam komunitas perangkat lunak sumber terbuka (BASH Shell, GNU Finger), manajemen teknologi (RPX IPO), investasi blockchain (Bitstamp, Pantera Capital), aplikasi jailbreak untuk manajemen paket (Cydia), dan keamanan (karyawan perbankan online pertama untuk Wells Fargo, tim keamanan inti Ethereum).",
    "Co-Founder / CEO": "Pendiri bersama / CEO",
    "Co-Founder / CTO": "Pendiri bersama / CTO",
    "Co-Founder": "Pendiri bersama",
    "Co-Founder / Advisor": "Pendiri bersama / Penasihat",
    "Business Development": "Pengembangan Bisnis",
    "Community": "Komunitas",
    "Design": "Desain",
    "EA": "Asisten Eksekutif",
    "Engineering": "Rekayasa",
    "Finance": "Keuangan",
    "Marketing": "Pemasaran",
    "Operations": "Pengoperasian",
    "Product": "Produk",
    "Advisor": "Penasihat",
    "Corporate info": "Info perusahaan",
    "Orchid is a Delaware c-corp": "Orchid adalah c-corp di Delaware",
    "SEC Filing": "Pengajuan SEC",
    "Press Kit": "Kit media",
    "Orchid Privacy Guardians": "Penjaga privasi Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Penjaga privasi Orchid adalah pendukung kebebasan digital yang mendidik komunitas tentang cara menggunakan alat privasi online dan mempromosikan praktik terbaik seputar keamanan. Penjaga privasi menjalankan pertemuan, mengelola dan mengembangkan komunitas online, serta memfasilitasi diskusi tentang penyensoran Internet, teknologi desentralisasi, dan topik penting lainnya.",
    "Ready to get involved?": "Siap untuk terlibat?",
    "Apply Now!": "Lamar sekarang!",
    "Become a privacy educator": "Jadi pendidik privasi",
    "Build Community": "Bangun komunitas",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Luncurkan komunitas Orchid resmi menggunakan platform yang sesuai untuk wilayah Anda. Tim Orchid ada untuk membantu Anda memulai dan mengembangkannya, menyelenggarakan acara dan memberi hadiah yang menyenangkan, serta menawarkan konten dan akses awal.",
    "Host Meetups": "Selenggarakan pertemuan",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Jalankan pertemuan bulanan yang berfokus pada kebebasan digital, teknologi yang digunakan untuk melindungi privasi, dan topik relevan lainnya yang menarik bagi komunitas dan wilayah Anda. Bangun hubungan dan undang proyek, perusahaan, dan individu yang berpikiran sama untuk berpartisipasi.",
    "Educate & Help": "Didik dan bantu",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Ajari orang-orang di komunitas Anda tentang kebebasan, privasi, dan keamanan digital. Bantu mereka mengendalikan data mereka dengan mendidik mereka untuk menggunakan alat dan teknologi baru yang meningkatkan kebebasan mereka. Bagikan dan dukung konten yang berasal dari Orchid.",
    "Who can apply?": "Siapa yang bisa melamar?",
    "People who believe in the importance of digital freedom and privacy.": "Siapa saja yang percaya pada pentingnya kebebasan digital dan privasi.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Individu yang siap untuk memulai dan menumbuhkan komunitas dan mendidik anggotanya.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Pemula mandiri yang dapat bekerja sendiri, tetapi juga senang bekerja dengan tim.",
    "Privacy Guardian Benefits": "Manfaat penjaga privasi",
    "Get connected": "Terhubung",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Temukan individu yang berpikiran sama, tukar saran untuk melindungi privasi digital, diskusikan masalah dan cara mengatasinya bersama-sama.",
    "Earn rewards": "Dapatkan hadiah",
    "Earn rewards for participating and educating others.": "Dapatkan hadiah karena telah berpartisipasi dan mendidik orang lain.",
    "Help friends & family": "Bantu teman dan keluarga",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Ajari mereka cara melindungi diri sendiri secara online dengan alat privasi seperti VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Lamar hari ini untuk menjadi penjaga privasi Orchid!",
    "Let’s go!": "Mari mulai!",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Untuk mulai menggunakan Orchid, Anda memerlukan akun Orchid. Ada tiga cara untuk mendapatkan akses ke akun Orchid saat ini:",
    "Someone could share one with you": "Seseorang bisa berbagi akun dengan Anda",
    "You can buy an account on iOS": "Anda bisa membeli akun di iOS",
    "You can create an account with OXT": "Anda bisa membuat akun dengan OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Panduan penyiapan ini menjelaskan langkah-langkah untuk membuat akun menggunakan DApp berbasis Web3 kami dan OXT Anda sendiri. Jika Anda sudah memiliki kode QR untuk akun Orchid yang sudah ada, Anda bisa langsung lompat ke langkah 4 dari panduan ini.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Simak Earn Campaign oleh Coinbase untuk kesempatan mendapatkan OXT sementara belajar tentang Orchid!",
    "Step": "Langkah",
    "Create a new Ethereum wallet": "Buat dompet Ethereum baru",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Sebaiknya gunakan alamat dompet Ethereum baru untuk Orchid yang tidak terkait dengan produk atau layanan Ethereum lainnya yang Anda gunakan.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Kami menguji dengan Metamask , yang merupakan pilihan tepat untuk dompet Ethereum.",
    "Load account.orchid.com in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Buka account.orchid.com di browser dompet atau browser pilihan Anda dengan plugin dompet diaktifkan. Ada baiknya jika halaman ini di-bookmark agar dapat cepat dibuka lain kali.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Anda mungkin diminta untuk “menghubungkan” dompet Anda ke Orchid DApp sehingga saldo akun dompet dapat dibaca.",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Sesuaikan akun Anda untuk melihat berapa banyak OXT yang Anda butuhkan untuk efisiensi yang diinginkan. Perhatikan juga jumlah ETH yang dibutuhkan untuk biaya jaringan.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Anda akan membutuhkan kedua jumlah tersebut di dompet terkait Anda untuk membuat dan mendanai akun. Lihat bursa yang berpartisipasi untuk memperoleh OXT.",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Alamat penanda tangan diperlukan untuk membuat akun. Hasilkan penanda tangan di DApp, atau buat penanda tangan di aplikasi (Android saja) dan tempel.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Tekan Buat akun untuk mengirimkan kedua transaksi ke dompet Anda untuk disetujui. Setujui kedua transaksi dan tunggu sampai selesai di Ethereum.",
    "Download the Orchid app for Android or iOS .": "Unduh aplikasi Orchid untuk Android atau iOS .",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Buka aplikasi, ketuk \"Kelola profil\", buat \"Hop baru\", lalu \"Hubungkan akun Orchid\" untuk membayar layanan VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "Itu saja! Anda siap untuk mulai menjelajah dengan bebas. Tetaplah penasaran!",
    "Where to get OXT?": "Di mana bisa mendapatkan OXT?",
    "The staking asset for the $35B* VPN market": "Aset yang dipertaruhkan untuk pasar VPN senilai AS$35M*",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Pasar VPN meledak dengan pertumbuhan di seluruh dunia karena pengguna berjuang untuk mendapatkan kembali privasi dan terbebas dari firewall yang dikendalikan negara. OXT adalah aset digital ERC-20 bawaan Orchid yang mendukung dan menawarkan pendekatan baru terhadap layanan VPN, dengan penyedia yang bersaing untuk aliran pembayaran pengguna dengan mempertaruhkan OXT. Dengan lebih banyak bandwidth yang dibeli di jaringan Orchid, penyedia node dapat menambahkan dan mempertaruhkan OXT untuk mendapatkan penjualan bandwidth tambahan di jaringan.",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Sebagaimana dicatat dalam laporan resmi jaringan Orchid, total pasokan OXT ditetapkan pada satu miliar unit. Semua informasi tentang pemasokan OXT dan alamat di mana OXT berada tersedia secara umum di blockchain Ethereum.",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Sebesar 1 miliar OXT memenuhi syarat untuk pembuatan, dan semuanya telah dibuat. Per tanggal 9 Desember 2019, Orchid Labs, Inc. memiliki 400.579.272 OXT dalam perbendaharaannya yang telah tunduk pada kebijakan perbendaharaan. Sesuai dengan kebijakan perbendaharaan Orchid Labs, Inc., diperkirakan hingga 400.579.272 OXT dari perbendaharaan OXT, mulai tanggal 9 Desember 2019, tidak lebih dari 10 juta OXT per bulan yang akan tersedia untuk dirilis dari perbendaharaan.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Audit kontrak cerdas untuk digunakan dengan jadwal perilisan OXT",
    "Audit of Smart Contract On March 21, 2020, Consensys Diligence published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Audit kontrak cerdas pada tanggal 21 Maret 2020: Consensys Diligence menerbitkan audit teknis pada kontrak pintar pengiriman batch Orchid, yang dapat digunakan untuk beberapa pembayaran token ERC20 dan ether dalam satu transaksi. Laporan audit bersifat publik dan dapat ditemukan di sini:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Untuk tujuan audit, Orchid menerbitkan semua informasi yang diperlukan untuk melakukan audit dalam repositori teknis di GitHub yang dapat ditemukan di sini:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Siapa saja dapat melakukan kembali audit kontrak pintar menggunakan informasi yang sama yang diberikan kepada Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Informasi yang diterbitkan ke GitHub dan diberikan kepada Consensys Diligence mencakup kontrak token OXT, tersedia di sini:",
    "It also includes the OXT release schedule, found here:": "Ini juga termasuk jadwal perilisan OXT, tersedia di sini:",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Pada bulan Desember 2020, Consensys Diligence menerbitkan audit teknis pada versi baru kontrak pintar pengiriman batch Orchid, yang dapat digunakan untuk beberapa pembayaran token ERC20 dan ether dalam satu transaksi. Laporan audit bersifat publik dan dapat ditemukan di sini:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Tautan ke jadwal perilisan tambahan yang juga tunduk pada audit Consensys:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Direktori pertaruhan Orchid secara acak menghubungkan pengguna dengan penyedia berdasarkan jumlah OXT yang dipertaruhkan; penyedia yang mempertaruhkan lebih banyak terhubung ke lebih banyak pengguna. Semakin banyak bandwidth yang dibeli oleh pengguna di jaringan Orchid, semakin besar insentif sehingga penyedia node harus mempertaruhkan OXT untuk menjual bandwidth dan memenuhi permintaan.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Pengguna memerlukan akun Orchid yang menyimpan dana untuk membayar layanan VPN. Akun Orchid dapat menggunakan OXT di Ethereum, atau ditempatkan di rantai lain yang kompatibel dengan EVM. Sistem nano-pembayaran Orchid tidak terikat dengan rantai. Meskipun penyedia dapat menerima pembayaran dari beberapa blockchain, pertaruhan selalu dan hanya dilakukan dengan OXT di Ethereum.",
    "Read more about provider staking here.": "Baca lebih lanjut tentang pertaruhan penyedia di sini.",
    "Read the full public ConsenSys Diligence Audit here.": "Baca selengkapnya tentang audit publik oleh ConsenSys Diligence di sini.",
    "Read the full public Certora Audit here.": "Baca selengkapnya tentang audit publik oleh Certora di sini.",
    "Preferred Providers": "Penyedia pilihan",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Akun kredit Orchid yang dibeli dari Orchid adalah bagian dari sistem penyedia pilihan kami. Akun kredit secara eksklusif membeli layanan dari penyedia yang telah melalui proses KYC dengan Orchid Labs agar memenuhi syarat untuk menerima kredit. Hubungi kami jika Anda ingin mengajukan permintaan untuk menjadi penyedia pilihan",
    "List of preferred providers": "Daftar penyedia pilihan",
    "Legal Notice": "Pemberitahuan hukum",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Program penyedia pilihan Orchid adalah program “akses prabayar dengan putaran tertutup” yang sesuai dengan peraturan FinCEN yang mengatur produk akses prabayar dengan putaran tertutup.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Karena itu, akun kredit Orchid hanya dapat digunakan dengan daftar “pedagang yang ditentukan” dari penyedia bandwidth VPN yang disediakan di sini. Selain itu, untuk mematuhi peraturan FinCEN, pembelian dan penggunaan akun kredit Orchid dibatasi hingga AS$200 per hari.",
    "Orchid Partnerships": "Kemitraan Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid bermitra dengan perusahaan di seluruh dunia untuk memajukan misi kami menjadikan Internet lebih aman, lebih privat bagi semua orang.",
    "Discuss Partnership": "Ikut bermitra",
    "VPN Partners": "Mitra VPN",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Kami menghargai komitmen PIA untuk mempertahankan standar privasi tertinggi, sementara secara bersamaan menyediakan salah satu layanan VPN yang paling andal di dunia.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Kemitraan dengan BolehVPN, salah satu merek paling andal dalam penjelajahan tepercaya, menghadirkan Internet yang benar-benar aman dan pribadi.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Di Orchid, kami selalu senang bermitra dengan perusahaan dan individu yang berpikiran sama, dan selama bertahun-tahun kami mengagumi pekerjaan yang telah dilakukan VPNSecure akan halnya privasi dan keamanan.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Jaringan privasi Orchid berkembang setiap hari, dengan semakin banyak penyedia bandwidth andal yang bergabung dengan platform. Kemitraan kami dengan LiquidVPN adalah langkah lain untuk menjadikan privasi suatu pengalaman bersama.",
    "Tune in on your favorite platforms": "Dengarkan di platform kesukaan Anda",
    "Stay in the know!": "Tetap tahu!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nawala email bulanan kami mencakup perkembangan Orchid, berita privasi, OOPSEC, dan topik lain yang relevan dengan privasi online.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form to let us know, so that it can be added to our list.": "Saat ada listing baru yang kami ketahui, listing tersebut akan diumumkan secara publik. Jika Anda melihat OXT diperdagangkan di bursa yang tidak terdaftar di sini, silakan isi formulir kontak untuk memberi tahu kami agar listing dapat ditambahkan ke daftar kami.",
    "Exchange Listings": "Listing bursa",
    "OXT Contract on Ethereum": "Kontrak OXT di Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form so that it can be added to the list.": "Saat ada listing baru yang diketahui komunitas Orchid, listing tersebut akan diumumkan secara publik. Jika Anda melihat OXT diperdagangkan di bursa yang tidak terdaftar di sini, silakan isi formulir kontak agar listing dapat ditambahkan ke daftar.",
    "Decentralized Listings": "Listing terdesentralisasi",
    "Wallet & Custody Partners": "Mitra dompet dan penitipan",
    "@@navigation-aboutus": "Perihal kami"
}