{
    "How Orchid delivers digital privacy": "Cara Orchid menghadirkan privasi digital",
    "Core components of the Orchid network": "Komponen inti jaringan Orchid",
    "The Orchid app": "Aplikasi Orchid",
    "OXT cryptocurrency": "Mata uang kripto OXT",
    "Orchid Accounts": "Akun Orchid",
    "Orchid Protocol": "Protokol Orchid",
    "Nanopayments": "Nano-pembayaran",
    "Nodes": "Node",
    "Staking": "Pertaruhan",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Pengguna Orchid menjalankan klien yang mirip dengan klien VPN biasa untuk protokol seperti OpenVPN, tetapi menggunakan protokol Orchid. Klien jaringan Orchid melebihi fungsionalitas dasar yang ditawarkan oleh sebagian besar klien VPN, dengan adanya fitur seperti kemampuan untuk menjalankan lalu lintas melalui firewall pribadi yang terintegrasi. Klien Orchid dapat diakses melalui iOS, Android, macOS, dan Linux.",
    "The Orchid digital currency (OXT)": "Mata uang digital Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Tujuan utama OXT adalah menyediakan mekanisme pengiklanan taruhan yang menyelaraskan insentif operator dengan manfaat jaringan Orchid serta mengurangi risiko tertentu.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "Mata uang digital OXT memberikan nilai dalam jaringan Orchid dalam beberapa cara:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Penyedia bandwidth: Siapa pun dapat mengoperasikan node Orchid, tetapi pertama-tama harus mempertaruhkan OXT. Semakin banyak OXT yang dipertaruhkan, semakin besar kemungkinan mendapat hadiah dalam jaringan.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Pengguna bandwidth: Untuk pertama kalinya, pengguna dapat membayar sesuai keinginan untuk koneksi Internet pribadi yang aman menggunakan nano-pembayaran. Pengguna menambahkan OXT atau mata uang kripto yang didukung ke akun Orchid mereka yang kemudian digunakan untuk membayar penyedia atas layanannya saat VPN terhubung.",
    "Learn more about OXT.": "Pelajari lebih lanjut tentang OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Pasaran bandwidth bersifat peer-to-peer dan dijalankan dengan cara yang sepenuhnya terdesentralisasi tanpa bergantung pada pihak pusat mana pun. Alasan utama adanya mata uang digital baru OXT ini adalah:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Untuk memiliki mata uang digital yang secara khusus terkait dengan konsumsi bandwidth di jaringan Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Untuk menyelaraskan insentif operator terhadap manfaat jaringan Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Karena itu, selain memfasilitasi transaksi bandwidth di jaringan, mata uang digital Orchid digunakan untuk membuktikan taruhan dalam jaringan Orchid yang menunjukkan komitmen oleh penyedia bandwidth, serta untuk mengurangi risiko tertentu.",
    "What is being purchased when a user buys Orchid credits?": "Apa yang dibeli saat pengguna membeli kredit Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Berdasarkan tingkat harga yang dipilih, pengguna akan menerima akun Orchid yang didanai dengan sejumlah xDai, tergantung fluktuasi pasar, yang dapat digunakan untuk membeli bandwidth di jaringan Orchid.",
    "Deposit": "Deposito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Sebagian dari pembelian diinvestasikan sebagai deposito ke akun yang dihasilkan. Ini diperlukan untuk berpartisipasi dalam jaringan Orchid, baik sebagai pencegah penyimpangan klien maupun sebagai penentu pengukuran tiket dalam sistem nano-pembayaran kami.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Transaksi yang dilakukan di blockchain memerlukan pembayaran kecil dan sebagian dari pembelian kredit digunakan untuk menanggung biaya ini untuk membuat akun Orchid.",
    "Fees": "Biaya",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Tujuan kredit Orchid adalah untuk membuka penggunaan jaringan Orchid kepada lebih banyak pengguna, seperti pengguna yang tidak terbiasa dengan mata uang kripto atau tidak ingin berurusan dengan seluk-beluk itu sendiri. Tidak ada informasi pribadi yang diakses atau disimpan oleh Orchid selama proses pembelian atau saat aplikasi Orchid digunakan.",
    "Crypto-native accounts:": "Akun bawaan kripto:",
    "Learn more about creating an Orchid account.": "Pelajari lebih lanjut tentang cara membuat akun Orchid.",
    "The Orchid Protocol": "Protokol Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid menggunakan sistem nano-pembayaran probabilistik baru untuk meningkatkan hasil pembayaran.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Sistem nano-pembayaran ini adalah dasar dari pasaran bandwidth peer-to-peer Orchid yang memungkinkan klien membayar operator node “tiket” yang didukung mata uang kripto untuk bandwidth proksi. Sistem ini dirancang untuk menurunkan biaya transaksi pada pembayaran kecil dengan mengamortisasi biaya transaksi di antara banyak transaksi dan bahkan di antara beberapa pihak.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Untuk informasi lebih lanjut, lihat artikel terbaru kami: Memperkenalkan nano-pembayaran",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Penyedia layanan di Orchid menjalankan perangkat lunak yang mirip dengan daemon VPN lazim untuk protokol seperti OpenVPN, tetapi menggunakan protokol Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Node Orchid menyimpan informasi registrasi di registri taruhan dan direktori penyedia di Ethereum. Registri taruhan dioptimalkan untuk memungkinkan aplikasi Orchid untuk secara otomatis menemukan server acak di lingkungan terdesentralisasi, sementara direktori penyedia memungkinkan node Orchid untuk meregistrasi metadata seperti geolokasi atau layanan tambahan yang ditawarkan.",
    "A provider stakes some number of OXT to create a stake deposit.": "Penyedia mempertaruhkan sejumlah OXT untuk membuat deposito taruhan.",
    "Anyone can stake OXT on nodes using the smart contract.": "Siapa pun dapat mempertaruhkan OXT pada node menggunakan kontrak pintar.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Klien memilih node baru secara proporsional dengan ukuran deposito OXT relatif mereka.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Deposito taruhan yang lebih besar menghasilkan lebih banyak pengguna, bandwidth, dan pendapatan secara proporsional.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Jika node sudah mencapai kapasitas bandwidth maksimum, taruhan tambahan secara efektif akan terbuang sia-sia.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Setelah token dikunci ke dalam deposito taruhan, token tersebut dapat segera digunakan untuk penyediaan bandwidth. Jika penyedia ingin menarik token dari kontrak taruhan, penyedia harus memulai periode \"pembukaan kunci\", yang melibatkan masa cooldown tiga bulan yang tidak mengizinkan dana mereka digunakan sebagai deposito taruhan atau ditransfer ke tempat lain.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Berapa pun jumlah nilai yang dipertukarkan dalam ekosistem Orchid, jumlah taruhan relatif penjual tertentu, sebagai persentase dari total taruhan, memberi penjual persentase lalu lintas pengguna dan alur transaksi yang sama. Dengan asumsi perilaku penjualan yang umum dan jujur (tidak ada pengguna yang berhenti menggunakan penjual tersebut karena layanan yang buruk), alur transaksi ini akan menghasilkan bagian yang sama dari total pendapatan. Keputusan pertaruhan penjual diserahkan kepada pilihan mereka sendiri.",
    "Read our Whitepaper": "Baca laporan resmi kami",
    "Events": "Acara",
    "Get the Orchid app": "Dapatkan aplikasi Orchid",
    "OR": "ATAU",
    "<0>Download the APK from GitHub</0>": "Unduh APK dari GitHub",
    "(Or <1>get the code</1> and compile it yourself!)": "(Atau dapatkan kode dan kompilasi sendiri!)",
    "Orchid is Open Source": "Orchid bersumber terbuka",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Komunitas Orchid mengembangkan kode \"secara terbuka\" dengan terus-menerus mendorong perubahan yang dapat dilihat siapa pun di GitHub dan menandai rilis yang sesuai. Repositori Orchid menggunakan fitur integrasi secara terus-menerus dari GitHub, guna memudahkan pengembang untuk melakukan fork pada repo kami, membuat perubahan, dan kemudian mendapatkan kembali binari tanpa harus mengompilasi secara lokal. Selain itu, build dapat direproduksi, sehingga siapa pun dapat membuat build dari sumbernya dan memverifikasi bahwa build tersebut adalah build yang sama dengan yang kami rilis.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Kami mengajak semua pengembang dan pihak yang ingin tahu untuk menyimak kode Orchid.",
    "Where to get OXT": "Di mana bisa mendapatkan OXT",
    "No data collection.": "Tidak ada pengumpulan data.",
    "No 3rd-party sharing.": "Tidak berbagi dengan pihak ketiga.",
    "No profit markup.": "Tidak ada peningkatan harga.",
    "A new model of VPN.": "Model VPN yang baru.",
    "Get Orchid": "Dapatkan Orchid",
    "Orchid is a decentralized bandwidth marketplace": "Orchid adalah pasaran bandwidth terdesentralisasi",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Pembeli menggunakan aplikasi Orchid untuk mendapatkan perlindungan dari pengintaian ISP, membuka blokir situs web yang terputus oleh firewall, dan untuk mendapatkan banyak manfaat privasi lainnya. Penjual menerima pembayaran secara waktu nyata saat mereka menyediakan layanan dan mempertaruhkan OXT untuk bersaing mendapatkan permintaan layanan. Orchid Technologies tidak memungut biaya, dan komunitas memelihara perangkat lunak bersumber terbuka yang mendukung seluruh ekosistem. Cobalah!",
    "Fund your Orchid account": "Danai akun Orchid Anda",
    "Connect to a random provider": "Terhubung ke penyedia secara acak",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Ketuk \"Hubungkan\" untuk mencocokkan dengan server VPN yang telah mengunci OXT untuk bersaing memperebutkan Anda.",
    "Pay only for what you actually use": "Bayar hanya untuk apa yang benar-benar Anda gunakan",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Adanya nano-pembayaran Orchid berarti Anda tidak terikat dengan langganan dan hanya membayar untuk penggunaan yang sebenarnya.",
    "Learn more": "Pelajari lebih lanjut",
    "Crypto-powered": "Didukung oleh mata uang kripto",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Bayar untuk layanan VPN menggunakan salah satu mata uang kripto yang kami dukung. Tidak paham mata uang kripto? Anda dapat membeli akun yang diisi lebih dahulu langsung dari aplikasi.",
    "Nanopayment Ecosystem": "Ekosistem nano-pembayaran",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid menggunakan sistem nano-pembayaran probabilistik baru untuk meningkatkan hasil pembayaran melalui “tiket” yang didukung mata uang kripto.",
    "Traffic Analysis": "Analisis lalu lintas",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Intip detail koneksi perangkat Anda dengan memanfaatkan penganalisis protokol jaringan bawaan yang didukung oleh Wireshark.",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Buat sirkuit VPN dengan rute berlapis Anda sendiri dengan merangkai beberapa 'hop' untuk meningkatkan privasi.",
    "Randomized Servers": "Server acak",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Terhubung secara acak ke server VPN bertaruhan OXT. Ubah ke penyedia baru kapan saja dengan mematikan dan menyalakan kembali VPN.",
    "Unlimited Sharing": "Berbagi tanpa batas",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Berbagi satu akun di antara beberapa perangkat dan/atau pengguna untuk membantu teman dan keluarga, atau lindungi aktivitas online di semua perangkat Anda.",
    "Read the Docs": "Baca dokumentasi",
    "Whitepaper": "Laporan resmi",
    "Why Orchid?": "Mengapa Orchid?",
    "No Subscriptions": "Tidak ada langganan",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Saat Anda membeli akun Orchid melalui pembelian dalam aplikasi, dana Anda diubah menjadi akun yang didukung mata uang kripto yang Anda kendalikan. Layanan VPN dibayar berdasarkan penggunaan, artinya Anda hanya membayar bandwidth yang sebenarnya Anda gunakan.",
    "Tracking-free": "Bebas pelacakan",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid tidak memiliki piksel pelacakan, JavaScript pihak ketiga, atau kode apa pun di Orchid.com yang mengumpulkan informasi tentang Anda. Orchid juga tidak memiliki sistem pelacakan di aplikasi kami. Kami sama sekali tidak melacak.",
    "Open Source": "Sumber terbuka",
    "Decentralized": "Terdesentralisasi",
    "Unblock Website & Apps": "Buka blokir situs web dan aplikasi",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Gunakan VPN Orchid untuk menerobos firewall dan mengakses konten yang diblokir. Dengan menggunakan Orchid, Anda dapat mengakses Internet yang terbuka dan melewati batasan yang ditetapkan oleh ISP atau administrator jaringan Anda.",
    "Flexible": "Fleksibel",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid memiliki klien WireGuard dan OpenVPN yang terpasang di dalam aplikasi. Menggunakan Orchid dimungkinkan dengan pengaturan server VPN Anda sendiri ala Streisand atau solusi rumahan lainnya, bahkan dengan layanan VPN berbayar lainnya. Selain itu, Orchid memungkinkan Anda untuk menggabungkan beberapa jenis server VPN, yang memiliki properti privasi yang menarik.",
    "Orchid News": "Berita Orchid",
    "From the Orchid Blog": "Dari blog Orchid",
    "Go to Blog": "Buka blog",
    "Connect": "Terhubung",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "Komunitas Orchid adalah salah satu hal yang membuat proyek ini benar-benar istimewa. Ikuti kami melalui salah satu dari banyak platform sosial kami, temui kami secara langsung di salah satu acara kami yang akan datang, dan berlangganan nawala kami untuk tetap mendapat informasi tentang semua hal Orchid!",
    "Let’s stay connected": "Mari tetap terhubung",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Dapatkan nawala Orchid Onlooker untuk pemutakhiran dan berita privasi",
    "Get Orchid in 2 easy steps!": "Dapatkan Orchid dalam dua langkah mudah!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Semua pembelian 100% dicakup oleh kebijakan pengembalian dana untuk pembelian dalam aplikasi. Diberi waktu 90 hari untuk meminta pengembalian dana bagi pembelian iOS/macOS. Untuk pembelian Google Play, masa pengembalian dana adalah 48 jam.",
    "Step 1: Choose a starting amount for your Orchid account": "Langkah 1: Pilih jumlah awal untuk akun Orchid Anda",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Akun Orchid mencakup dukungan pelanggan 24/7, perangkat tak terbatas, dan didukung oleh mata uang kripto xDai.",
    "One-time fee.": "Biaya satu kali.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Cocok untuk penjelajahan dan aktivitas ringan. Kebijakan pengembalian dana dicakup oleh toko aplikasi.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Cocok untuk penggunaan individu jangka menengah yang mencakup penjelajahan dan streaming ringan. Kebijakan pengembalian dana dicakup oleh toko aplikasi.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Penggunaan bandwidth berat, jangka panjang, atau akun bersama. Kebijakan pengembalian dana dicakup oleh toko aplikasi.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid adalah pasaran bandwidth dan harga per GB dapat berfluktuasi sesuai permintaan pasar. Saat ini harganya AS$0,06/GB.",
    "Step 2: Pay in the Orchid app": "Langkah 2: Bayar di aplikasi Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Unduh aplikasi Orchid dan danai akun menggunakan pembelian dalam aplikasi. Setelah didanai, Anda dapat terhubung ke jaringan Orchid.",
    "Purchasing an Orchid account includes": "Pembelian akun Orchid mencakup",
    "24/7 customer support via email": "Dukungan pelanggan 24/7 melalui email",
    "Apps for iOS, macOS, and Android": "Aplikasi untuk iOS, macOS, dan Android",
    "Unlimited devices and sharing": "Jumlah perangkat dan berbagi tanpa batas",
    "Open Source code that is trusted and audited": "Kode bersumber terbuka yang tepercaya dan diaudit",
    "No app tracking, website tracking or logging": "Tidak ada pelacakan aplikasi, pelacakan situs web, atau pengelogan",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Tidak puas? Dapatkan pengembalian dana melalui toko aplikasi, tanpa ditanyakan alasan!",
    "I consent to receiving further instructions at the email address I submitted above.": "Saya setuju untuk menerima instruksi lebih lanjut pada alamat email yang tercantum di atas.",
    "Home": "Beranda",
    "Create Account": "Buat akun",
    "How It Works": "Cara kerjanya",
    "About": "Perihal",
    "Contact": "Kontak",
    "Learn": "Pelajari",
    "Apps": "Aplikasi",
    "Orchid Account": "Akun Orchid",
    "Partners": "Mitra",
    "FAQ": "Tanya Jawab",
    "Engage": "Terlibat",
    "Privacy Guardians": "Penjaga privasi",
    "Follow Us": "Ikuti kami",
    "Orchid's Values": "Nilai Orchid",
    "We want to hear from you": "Kami ingin mendengar dari Anda",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Mari kita rebut kembali Internet bersama-sama! Kami mencari peluang kemitraan dengan penyedia infrastruktur dan mitra pengintegrasian yang ingin membangun dengan Orchid. Hubungi kami dan kami akan segera membalas Anda.",
    "Mailing Address": "Alamat pos",
    "Contact Info": "Info kontak",
    "Required fields are missing": "Bidang yang wajib diisi kosong",
    "There was an unknown error, your message may not have been sent": "Ada kesalahan yang tidak diketahui, pesan Anda mungkin tidak dikirim",
    "Your message has been sent": "Pesan Anda terkirim",
    "Submit": "Kirim",
    "Clear": "Kosongkan",
    "Our Values": "Nilai kami",
    "The Orchid Team": "Tim Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Pendiri Orchid menyatukan pengalaman mendalam dalam komunitas perangkat lunak sumber terbuka (BASH Shell, GNU Finger), manajemen teknologi (RPX IPO), investasi blockchain (Bitstamp, Pantera Capital), aplikasi jailbreak untuk manajemen paket (Cydia), dan keamanan (karyawan perbankan online pertama untuk Wells Fargo, tim keamanan inti Ethereum).",
    "Co-Founder / CEO": "Pendiri bersama / CEO",
    "Co-Founder / CTO": "Pendiri bersama / CTO",
    "Co-Founder": "Pendiri bersama",
    "Co-Founder / Advisor": "Pendiri bersama / Penasihat",
    "Business Development": "Pengembangan Bisnis",
    "Community": "Komunitas",
    "Design": "Desain",
    "EA": "Asisten Eksekutif",
    "Engineering": "Rekayasa",
    "Finance": "Keuangan",
    "Marketing": "Pemasaran",
    "Operations": "Pengoperasian",
    "Product": "Produk",
    "Advisor": "Penasihat",
    "Corporate info": "Info perusahaan",
    "Orchid is a Delaware c-corp": "Orchid adalah c-corp di Delaware",
    "SEC Filing": "Pengajuan SEC",
    "Press Kit": "Kit media",
    "Orchid<br/> Privacy<br/> Guardians": "Penjaga privasi Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Penjaga privasi Orchid adalah pendukung kebebasan digital yang mendidik komunitas tentang cara menggunakan alat privasi online dan mempromosikan praktik terbaik seputar keamanan. Penjaga privasi menjalankan pertemuan, mengelola dan mengembangkan komunitas online, serta memfasilitasi diskusi tentang penyensoran Internet, teknologi desentralisasi, dan topik penting lainnya.",
    "Ready to get involved?": "Siap untuk terlibat?",
    "Apply Now!": "Lamar sekarang!",
    "Become a privacy educator": "Jadi pendidik privasi",
    "Build Community": "Bangun komunitas",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Luncurkan komunitas Orchid resmi menggunakan platform yang sesuai untuk wilayah Anda. Tim Orchid ada untuk membantu Anda memulai dan mengembangkannya, menyelenggarakan acara dan memberi hadiah yang menyenangkan, serta menawarkan konten dan akses awal.",
    "Host Meetups": "Selenggarakan pertemuan",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Jalankan pertemuan bulanan yang berfokus pada kebebasan digital, teknologi yang digunakan untuk melindungi privasi, dan topik relevan lainnya yang menarik bagi komunitas dan wilayah Anda. Bangun hubungan dan undang proyek, perusahaan, dan individu yang berpikiran sama untuk berpartisipasi.",
    "Educate<br/> & Help": "Didik dan bantu",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Ajari orang-orang di komunitas Anda tentang kebebasan, privasi, dan keamanan digital. Bantu mereka mengendalikan data mereka dengan mendidik mereka untuk menggunakan alat dan teknologi baru yang meningkatkan kebebasan mereka. Bagikan dan dukung konten yang berasal dari Orchid.",
    "Who can apply?": "Siapa yang bisa melamar?",
    "Privacy Guardian Benefits": "Manfaat penjaga privasi",
    "Get connected": "Terhubung",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Temukan individu yang berpikiran sama, tukar saran untuk melindungi privasi digital, diskusikan masalah dan cara mengatasinya bersama-sama.",
    "Earn rewards": "Dapatkan hadiah",
    "Earn rewards for participating and educating others.": "Dapatkan hadiah karena telah berpartisipasi dan mendidik orang lain.",
    "Help friends & family": "Bantu teman dan keluarga",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Ajari mereka cara melindungi diri sendiri secara online dengan alat privasi seperti VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Lamar hari ini untuk menjadi penjaga privasi Orchid!",
    "Let’s go!": "Mari mulai!",
    "Create a new Ethereum wallet": "Buat dompet Ethereum baru",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Buka account.orchid.com di browser dompet atau browser pilihan Anda dengan plugin dompet diaktifkan. Ada baiknya jika halaman ini di-bookmark agar dapat cepat dibuka lain kali.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Anda mungkin diminta untuk “menghubungkan” dompet Anda ke Orchid DApp sehingga saldo akun dompet dapat dibaca.",
    "Check out the FAQ": "Lihat Tanya Jawab",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Pasar VPN meledak dengan pertumbuhan di seluruh dunia karena pengguna berjuang untuk mendapatkan kembali privasi dan terbebas dari firewall yang dikendalikan negara. OXT adalah aset digital ERC-20 bawaan Orchid yang mendukung dan menawarkan pendekatan baru terhadap layanan VPN, dengan penyedia yang bersaing untuk aliran pembayaran pengguna dengan mempertaruhkan OXT. Dengan lebih banyak bandwidth yang dibeli di jaringan Orchid, penyedia node dapat menambahkan dan mempertaruhkan OXT untuk mendapatkan penjualan bandwidth tambahan di jaringan.",
    "Download": "Unduh",
    "Supply": "Pemasokan",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Sebagaimana dicatat dalam laporan resmi jaringan Orchid, total pasokan OXT ditetapkan pada satu miliar unit. Semua informasi tentang pemasokan OXT dan alamat di mana OXT berada tersedia secara umum di blockchain Ethereum.",
    "Treasury": "Perbendaharaan",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Sebesar 1 miliar OXT memenuhi syarat untuk pembuatan, dan semuanya telah dibuat. Per tanggal 9 Desember 2019, Orchid Labs, Inc. memiliki 400.579.272 OXT dalam perbendaharaannya yang telah tunduk pada kebijakan perbendaharaan. Sesuai dengan kebijakan perbendaharaan Orchid Labs, Inc., diperkirakan hingga 400.579.272 OXT dari perbendaharaan OXT, mulai tanggal 9 Desember 2019, tidak lebih dari 10 juta OXT per bulan yang akan tersedia untuk dirilis dari perbendaharaan.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Audit kontrak cerdas untuk digunakan dengan jadwal perilisan OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Audit kontrak cerdas pada tanggal 21 Maret 2020: Consensys Diligence menerbitkan audit teknis pada kontrak pintar pengiriman batch Orchid, yang dapat digunakan untuk beberapa pembayaran token ERC20 dan ether dalam satu transaksi. Laporan audit bersifat publik dan dapat ditemukan di sini:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Untuk tujuan audit, Orchid menerbitkan semua informasi yang diperlukan untuk melakukan audit dalam repositori teknis di GitHub yang dapat ditemukan di sini:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Siapa saja dapat melakukan kembali audit kontrak pintar menggunakan informasi yang sama yang diberikan kepada Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Informasi yang diterbitkan ke GitHub dan diberikan kepada Consensys Diligence mencakup kontrak token OXT, tersedia di sini:",
    "It also includes the OXT release schedule, found here:": "Ini juga termasuk jadwal perilisan OXT, tersedia di sini:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Direktori pertaruhan Orchid secara acak menghubungkan pengguna dengan penyedia berdasarkan jumlah OXT yang dipertaruhkan; penyedia yang mempertaruhkan lebih banyak terhubung ke lebih banyak pengguna. Semakin banyak bandwidth yang dibeli oleh pengguna di jaringan Orchid, semakin besar insentif sehingga penyedia node harus mempertaruhkan OXT untuk menjual bandwidth dan memenuhi permintaan.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Pengguna memerlukan akun Orchid yang menyimpan dana untuk membayar layanan VPN. Akun Orchid dapat menggunakan OXT di Ethereum, atau ditempatkan di rantai lain yang kompatibel dengan EVM. Sistem nano-pembayaran Orchid tidak terikat dengan rantai. Meskipun penyedia dapat menerima pembayaran dari beberapa blockchain, pertaruhan selalu dan hanya dilakukan dengan OXT di Ethereum.",
    "Read more about provider staking here.": "Baca lebih lanjut tentang pertaruhan penyedia di sini.",
    "OXT Audits": "Audit OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Baca selengkapnya tentang audit publik oleh ConsenSys Diligence di sini.",
    "Read the full public Certora Audit here.": "Baca selengkapnya tentang audit publik oleh Certora di sini.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Saat ada listing baru yang kami ketahui, listing tersebut akan diumumkan secara publik. Jika Anda melihat OXT diperdagangkan di bursa yang tidak terdaftar di sini, silakan isi formulir kontak untuk memberi tahu kami agar listing dapat ditambahkan ke daftar kami.",
    "Exchange Listings": "Listing bursa",
    "View the full list": "Lihat daftar lengkapnya",
    "OXT Contract on Ethereum": "Kontrak OXT di Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Saat ada listing baru yang diketahui komunitas Orchid, listing tersebut akan diumumkan secara publik. Jika Anda melihat OXT diperdagangkan di bursa yang tidak terdaftar di sini, silakan isi formulir kontak agar listing dapat ditambahkan ke daftar.",
    "Decentralized Listings": "Listing terdesentralisasi",
    "Wallet & Custody Partners": "Mitra dompet dan penitipan",
    "Not Found": "Tidak ditemukan",
    "We couldn't find that page!": "Tidak dapat menemukan halaman itu!",
    "Go back home": "Kembali ke beranda",
    "About Us": "Perihal kami",
    "Why build a privacy network?": "Mengapa membangun jaringan privasi?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Internet menghadirkan dunia informasi tanpa batas. Penciptanya mengajak kita untuk membawa rasa ingin tahu dan menjelajahi dunia itu secara bebas.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Tetapi itu akan berubah. Web 3.0 bersifat terdesentralisasi dan dibangun di atas Ethereum yang memungkinkan Internet untuk direbut kembali oleh penggunanya.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Di Orchid kami bersatu dalam misi ini. Kami menggunakan teknologi Web 3.0 untuk menawarkan privasi digital yang lebih baik dewasa ini kepada pengguna, sehingga kami dapat mewujudkan janji dari Web 1.0 dan menjelajah secara bebas lagi.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid didirikan pada tahun 2017 untuk membantu memulihkan Internet agar tetap terbuka dan dapat diakses oleh semua orang. Sejak itu, kami memiliki tim yang luar biasa yang berbasis di San Francisco dan Berlin, dan telah meluncurkan jaringan privasi peer-to-peer berinsentif pertama pada bulan Desember 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Misi Orchid adalah privasi, dan privasi adalah hak asasi manusia.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Privasi adalah sasaran mudah bagi mereka yang berkuasa, yang mengatakan “jika Anda tidak menyembunyikan apa pun, Anda tidak perlu takut.” Ini bohong. Orang-orang di posisi kekuasaan malah paling tidak khawatir menjadi privat. Jika seorang diktator ketahuan melakukan sesuatu, ia tidak bersalah. Janganlah kita melupakan pelanggaran rutin terhadap privasi yang dikenakan pada Martin Luther King Jr., Mahatma Gandhi, Ai Weiwei, dan banyak lainnya atas nama “penegakan hukum” dan “keamanan nasional”.",
    "Privacy and freedom are not in conflict; they are one and the same.": "Privasi dan kebebasan tidak bertentangan; keduanya adalah hal yang sama.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Kami bersolidaritas demi privasi dan hak asasi manusia mendasar lainnya. Gerakan yang memperjuangkan kebebasan dan kesetaraan, yang melawan penindasan dan penyensoran, yang membantu dengan menciptakan alat untuk menyamakan kedudukan bagi semua orang.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Gerakan seperti Black Lives Matter; pembebasan Uighur; kebebasan politik di Hong Kong dan Myanmar, hak-hak LGBTQ+ di Rusia dan banyak lainnya harus diperjuangkan pada tingkat kemanusiaan yang mendasar. Gerakan harus melintasi garis politik, kewarganegaraan, atau sektarianisme.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Dengan berkembangnya Internet, menjelajah dengan bebas menjadi lebih sulit. Model bisnis Web 2.0 memberi insentif pada perusahaan untuk memantau, melacak, serta menjual data kita. Dan di beberapa tempat, batasan ditempatkan pada informasi yang dapat kita lihat.",
    "Orchid Partnerships": "Kemitraan Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid bermitra dengan perusahaan di seluruh dunia untuk memajukan misi kami menjadikan Internet lebih aman, lebih privat bagi semua orang.",
    "Discuss Partnership": "Ikut bermitra",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Kami menghargai komitmen PIA untuk mempertahankan standar privasi tertinggi, sementara secara bersamaan menyediakan salah satu layanan VPN yang paling andal di dunia.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Kemitraan dengan BolehVPN, salah satu merek paling andal dalam penjelajahan tepercaya, menghadirkan Internet yang benar-benar aman dan pribadi.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Di Orchid, kami selalu senang bermitra dengan perusahaan dan individu yang berpikiran sama, dan selama bertahun-tahun kami mengagumi pekerjaan yang telah dilakukan VPNSecure akan halnya privasi dan keamanan.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Jaringan privasi Orchid berkembang setiap hari, dengan semakin banyak penyedia bandwidth andal yang bergabung dengan platform. Kemitraan kami dengan LiquidVPN adalah langkah lain untuk menjadikan privasi suatu pengalaman bersama.",
    "Privacy Policy": "Kebijakan Privasi",
    "Terms of Service": "Persyaratan Layanan",
    "VPN Partners": "Mitra VPN",
    "Tune in on your favorite platforms": "Dengarkan di platform kesukaan Anda"
}