{
    "Core components of the Orchid network": "Componentes centrales de la red Orchid",
    "of the Orchid network": "de la red Orchid",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "El propósito principal de OXT es proporcionar un mecanismo de staking-publicidad que alinee los incentivos de operadores con el beneficio de la red Orchid y mitigue ciertos riesgos.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "La moneda digital OXT proporciona valor en la red Orchid de varias maneras:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un proveedor de ancho de banda: Cualquiera puede operar un nodo Orchid, pero primero debe hacer staking con OXT, cuanto más OXT en staking, mayores serán las posibilidades de recompensa en la red.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un usuario de ancho de banda: Por primera vez, los usuarios pueden pagar sobre la marcha para obtener una conexión a internet privada y segura usando nanopagos. Los usuarios agregan OXT o cualquiera de las criptomonedas admitidas a su cuenta Orchid, que luego se utiliza para pagar a los proveedores por el servicio mientras la VPN está conectada.",
    "Learn more about OXT.": "Obtén más información sobre OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "El mercado de ancho de banda es peer-to-peer y se ejecuta de manera completamente descentralizada sin depender de ninguna parte central. Las razones principales de esta nueva moneda digital OXT son:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Tener una moneda digital específicamente ligada al consumo de ancho de banda en la red Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Alinear los incentivos de los operadores con el beneficio de la red Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "En consecuencia, además de facilitar las transacciones de ancho de banda en la red, la moneda digital Orchid se utiliza para comprobar un staking dentro de la red Orchid que demuestra un compromiso por parte de los proveedores de ancho de banda, así como para mitigar ciertos riesgos.",
    "Purchased accounts:": "Cuentas compradas:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid admite la posibilidad de que los usuarios compren una cuenta Orchid prefinanciada desde la app iOS oficial utilizando moneda fiat nativa. Los “créditos Orchid” son cuentas especiales en las que la criptomoneda, xDai, se debe gastar solo con nuestros proveedores preferidos. Al igual que todas las cuentas Orchid, la cuenta se puede compartir entre dispositivos.",
    "What is being purchased when a user buys Orchid credits?": "¿Qué se adquiere cuando un usuario compra créditos Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Según el nivel de precio elegido, el usuario recibirá una cuenta Orchid financiada con una cantidad de xDai, sujeto a las fluctuaciones del mercado, que se puede utilizar para comprar ancho de banda en la red Orchid.",
    "Deposit": "Depósito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Una parte de la compra se invierte como un depósito en la cuenta generada. Esto es necesario para participar en la red Orchid, tanto como un elemento disuasorio de la mala conducta del cliente así como un factor determinante para medir los tickets en nuestro sistema de nanopagos.",
    "Gas": "Gas",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Las transacciones realizadas en la blockchain requieren pequeños pagos y una parte de la compra de créditos se destina a cubrir estos costos para crear la cuenta Orchid.",
    "Fees": "Tarifas",
    "Transaction fees for accepting fiat.": "Tarifas de transacción por aceptar fiat.",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "El propósito de los créditos Orchid es abrir el uso de la red Orchid a una gama más amplia de usuarios, como los usuarios que no están familiarizados con las criptomonedas o que no quieren lidiar con las complejidades por sí mismos. Orchid no accede a ni almacena información personal durante el proceso de compra o en el uso de la app Orchid.",
    "Crypto-native accounts:": "Cuentas criptonativas:",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Los usuarios que deseen proporcionar su propio OXT u otras criptomonedas compatibles para financiar su participación en la red Orchid pueden crear una cuenta personalizada utilizando la DApp basada en web3 de Orchid en account.orchid.com . La DApp de la cuenta Orchid solo se puede acceder utilizando un navegador web3 como Metamask , y permite vincular carteras de criptomonedas para crear cuentas personalizadas con controles granulares. Aquí, los usuarios pueden financiar una cuenta con sus propios valores especificados, así como controlar el tamaño del depósito asociado, lo que influye en la eficiencia experimentada dentro de la app Orchid. Estas cuentas se pueden vincular fácilmente a la app Orchid como una alternativa a las cuentas compradas y se pueden compartir con un número ilimitado de personas y/o dispositivos.",
    "Learn more about creating an Orchid account.": "Obtén más información sobre cómo crear una cuenta Orchid.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "El software Orchid está diseñado para usar un protocolo VPN personalizado, similar en alcance a OpenVPN o WireGuard . El protocolo Orchid está diseñado para redes de alto rendimiento y se ejecuta por encima de WebRTC, un estándar web común, ampliamente utilizado para transmitir video y audio dentro de navegadores. Nuestro protocolo permite a los usuarios solicitar acceso a recursos de red remotos y pagarlos utilizando criptomonedas a través del sistema de nanopagos de Orchid.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utiliza un nuevo sistema de nanopagos probabilístico para aumentar el rendimiento de los pagos.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Este sistema de nanopagos es la base del mercado de ancho de banda peer-to-peer de Orchid, donde los clientes pagan a los operadores de nodos “tickets” respaldados por criptomonedas por el ancho de banda de proxy. El sistema está diseñado para reducir las tarifas de transacción en pagos pequeños amortizando las tarifas de transacción en muchas transacciones e incluso en varias partes.",
    "For more information, see our recent article: Introducing Nanopayments": "Para obtener más información, consulta nuestro artículo reciente: Introducción a los nanopagos",
    "@@WhitepaperLink": "/assets/whitepaper/whitepaper.pdf",
    "We built Orchid to restore the promise of the internet": "We built Orchid to restore the promise of the internet",
    "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.": "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.",
    "There is no division between the natural world and the digital one.": "There is no division between the natural world and the digital one.",
    "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.": "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.",
    "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.": "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.",
    "The natural internet is a collective effort. Contact us to make it possible.": "The natural internet is a collective effort. Contact us to make it possible.",
    "Events": "Eventos",
    "Find us IRL": "Encuéntranos en persona",
    "Get the Orchid app": "Obtén la app Orchid",
    "@@GooglePlayBadgeURL": "/assets/img/shared/google-play-badge.svg",
    "@@GooglePlayBadgeAlt": "Consíguela en Google Play",
    "OR": "O",
    "Download the APK from GitHub": "Descarga el APK de GitHub",
    "(Or get the code and compile it yourself!)": "(O ¡obtén el código y compílalo tú mismo!)",
    "iOS": "iOS",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub . El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft.",
    "The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde. El repositorio de Orchid utiliza la función de integración continua de GitHub, lo que facilita a los desarrolladores hacer fork de nuestro repositorio, realizar cambios y luego recuperar los binarios sin tener que compilar localmente. Por último, las versiones son reproducibles, por lo que cualquiera puede producir versiones desde la fuente y verificar que sean las mismas versiones que publicamos.",
    "Don't be a product": "No seas un producto",
    "( starting at just $1 USD )": "(desde solo $1 USD)",
    "Buyers use the Orchid app to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Orchid Technologies charges no fees, and the community maintains the Open Source software that powers the entire ecosystem. Try it out!": "Los compradores utilizan la app Orchid para protegerse de los ISP espías, desbloquear sitios web cortados por firewalls y para muchos otros beneficios de privacidad. Los vendedores reciben pagos en tiempo real a medida que brindan el servicio y hacen staking de OXT para competir por las solicitudes de servicio. Orchid Technologies no cobra tarifas y la comunidad mantiene el software open source que impulsa todo el ecosistema. ¡Pruébalo!",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Agrega fondos en la app con tu moneda fiat nativa o usa la DApp para financiar una cuenta con tu criptomoneda.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub . El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft. La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid reúne a los principales proveedores a través de un mercado de privacidad descentralizado único. Debido a que hay más servidores disponibles (y más ampliamente distribuidos), los datos del usuario tienen más rutas posibles para elegir. Esta aleatoriedad hace que la información del usuario sea más difícil de explotar para los posibles rastreadores y hackers y el servicio sea mucho más resistente.",
    "In a world where one assumes the Cambridge Analytica scandal is merely the tip of the iceberg when it comes to data abuse, it’s easy to see the project’s appeal.=": "In a world where one assumes the Cambridge Analytica scandal is merely the tip of the iceberg when it comes to data abuse, it’s easy to see the project’s appeal.=",
    "This is what the future of VPN tech looks like. And you gotta see it.": "This is what the future of VPN tech looks like. And you gotta see it.",
    "Orchid’s mission is to build open-source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.": "Orchid’s mission is to build open-source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.",
    "The Orchid community has a lot to say as well!": "¡La comunidad de Orchid también tiene mucho que decir!",
    "@@Navigation-Blog-Link": "https://blog.orchid.com/",
    "Approximately": "Aproximadamente",
    "GB": "GB",
    "$0.99": "$0.99",
    "$4.99": "$4.99",
    "$19.99": "$19.99",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Las cuentas Orchid compradas a través de las tiendas de apps están respaldadas por la criptomoneda xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Crea una cuenta Orchid personalizada con tu propia criptomoneda.",
    "Let's stay connected": "Mantengámonos conectados",
    "Get the newsletter for updates and privacy news": "Obtén el boletín para actualizaciones y noticias de privacidad",
    "@@EmailAddress": "Dirección de correo electrónico",
    "I consent to receiving further instructions at the email address I submitted above.": "Doy mi consentimiento para recibir más instrucciones en la dirección de correo electrónico que indiqué arriba.",
    "Subscribe": "Suscribirse",
    "Register": "Registrarse",
    "Get notified": "Recibir notificaciones",
    "Find out about new features": "Entérate de nuevas funciones",
    "Sign Up": "Registrarse",
    "Give feedback and contribute on GitHub": "Envía tus comentarios y contribuye en GitHub",
    "@@NavigationCurrentLanguage": "EN",
    "@@LanguageDropdown__Ko": "한국어",
    "About": "Acerca de",
    "Speakers": "Oradores",
    "Agenda": "Programa",
    "Learn": "Aprende",
    "Participate": "Participa",
    "Contact": "Contacto",
    "Newsletter": "Boletín",
    "Privacy Policy": "Política de privacidad",
    "Terms of Service": "Términos de servicio",
    "Docs": "Docs",
    "Help": "Ayuda",
    "About Orchid": "About Orchid",
    "What is Orchid?": "What is Orchid?",
    "What is the purpose of Orchid?": "What is the purpose of Orchid?",
    "How does it work?": "How does it work?",
    "Security and Privacy": "Security and Privacy",
    "What protections does the Orchid app provide?": "What protections does the Orchid app provide?",
    "How can the Orchid app help me with privacy today?": "How can the Orchid app help me with privacy today?",
    "How is Orchid private given that it has public payments on Ethereum?": "How is Orchid private given that it has public payments on Ethereum?",
    "Can Orchid nodes monitor network traffic?": "Can Orchid nodes monitor network traffic?",
    "So I'm totally private and anonymous when I use a VPN like Orchid?": "So I'm totally private and anonymous when I use a VPN like Orchid?",
    "On Technology": "On Technology",
    "How does (OXT) work?": "How does (OXT) work?",
    "How do curated lists work on Orchid?": "How do curated lists work on Orchid?",
    "What is the Orchid Protocol?": "What is the Orchid Protocol?",
    "What is Staking in Orchid?": "What is Staking in Orchid?",
    "Is Orchid Staking like Proof of Stake?": "Is Orchid Staking like Proof of Stake?",
    "How can I earn passive revenue on my OXT?": "How can I earn passive revenue on my OXT?",
    "Orchid App": "Orchid App",
    "Why do I need a new Ethereum wallet? Why can’t I use my main wallet?": "Why do I need a new Ethereum wallet? Why can’t I use my main wallet?",
    "Why should I trust a big exchange with my personal info? Would a decentralized exchange that doesn’t store my personal info be better?": "Why should I trust a big exchange with my personal info? Would a decentralized exchange that doesn’t store my personal info be better?",
    "Why do I need ETH and OXT?": "Why do I need ETH and OXT?",
    "Orchid is a decentralized, market-based system for anonymous communication and virtual private networking, including a bandwidth market where node providers stake digital currency to advertise their services using the Ethereum blockchain and receive payment in OXT (Orchid’s native cryptocurrency).": "Orchid is a decentralized, market-based system for anonymous communication and virtual private networking, including a bandwidth market where node providers stake digital currency to advertise their services using the Ethereum blockchain and receive payment in OXT (Orchid’s native cryptocurrency).",
    "Orchid’s mission is to build Open Source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.": "Orchid’s mission is to build Open Source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses a digital currency called OXT, a new VPN protocol for incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses a digital currency called OXT, a new VPN protocol for incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.",
    "Basic Internet connections function by transmitting packets of data between two hosts (computers). In order to find their way, packets contain both a source and destination IP address. As packets move from the destination to the source, different routers and physical infrastructure require both of these addresses for the two-way connection to be established and maintained. This means that instantly and over time, the owners of the physical infrastructure are in a position to build a profile of Internet usage on their paying user (you!) and also to block content as the owner sees fit.": "Basic Internet connections function by transmitting packets of data between two hosts (computers). In order to find their way, packets contain both a source and destination IP address. As packets move from the destination to the source, different routers and physical infrastructure require both of these addresses for the two-way connection to be established and maintained. This means that instantly and over time, the owners of the physical infrastructure are in a position to build a profile of Internet usage on their paying user (you!) and also to block content as the owner sees fit.",
    "Typically these infrastructure owners are ISPs — mobile carriers providing phone data connections, home cable Internet providers, WiFi hotspot operators, and any Internet backbone operators that have peering agreements with user-facing ISPs. In all these cases, the ISP is in an advantaged position to monitor and/or restrict Internet usage. It is common in many countries for ISPs to restrict content so that users cannot load certain websites.": "Typically these infrastructure owners are ISPs — mobile carriers providing phone data connections, home cable Internet providers, WiFi hotspot operators, and any Internet backbone operators that have peering agreements with user-facing ISPs. In all these cases, the ISP is in an advantaged position to monitor and/or restrict Internet usage. It is common in many countries for ISPs to restrict content so that users cannot load certain websites.",
    "If you are not happy with or do not trust your existing ISP(s), by using Orchid you can currently limit their knowledge to knowing only that you are sending and receiving bytes through Orchid, and completely block their ability to mess with the details of your traffic, unblocking the previously blocked content. They either block all of Orchid or nothing, so if things continue to work after turning on Orchid, then your ISP has allowed “Orchid in general” and cannot manipulate the individual bytes between you and the rest of the Internet.": "If you are not happy with or do not trust your existing ISP(s), by using Orchid you can currently limit their knowledge to knowing only that you are sending and receiving bytes through Orchid, and completely block their ability to mess with the details of your traffic, unblocking the previously blocked content. They either block all of Orchid or nothing, so if things continue to work after turning on Orchid, then your ISP has allowed “Orchid in general” and cannot manipulate the individual bytes between you and the rest of the Internet.",
    "The goal with the Orchid app is to give users insight and control over the network connection of their device. To gain privacy, users configure a circuit in Orchid by setting up an Orchid account and funding it with OXT. Then the Orchid app connects to the Orchid network and selects a node using Orchid’s linear stake-weighted algorithm to serve as a VPN and pays for bandwidth via a continuous stream of tiny OXT nanopayments .": "The goal with the Orchid app is to give users insight and control over the network connection of their device. To gain privacy, users configure a circuit in Orchid by setting up an Orchid account and funding it with OXT. Then the Orchid app connects to the Orchid network and selects a node using Orchid’s linear stake-weighted algorithm to serve as a VPN and pays for bandwidth via a continuous stream of tiny OXT nanopayments .",
    "In a single-hop circuit configuration, Orchid provides:": "In a single-hop circuit configuration, Orchid provides:",
    "Protection from websites seeing your real IP address and physical location": "Protection from websites seeing your real IP address and physical location",
    "Protection from the ISP from seeing what websites you are visiting and when": "Protection from the ISP from seeing what websites you are visiting and when",
    "Access to the open Internet--once a user can connect to Orchid, they are not restricted by ISP level firewalls and can browse the entire Internet freely": "Access to the open Internet--once a user can connect to Orchid, they are not restricted by ISP level firewalls and can browse the entire Internet freely",
    "A potential problem with using only a single VPN provider is that the provider running the single node circuit knows both your IP address and the content you are accessing. If the provider maintains logs, those logs could be sold to advertisers or otherwise used against you. In the current VPN marketplace, it is hard to know who is maintaining logs and who is not. For Orchid nodes, we have developed a flexible curation system that gives users a way to pick whom to trust. Read more here .": "A potential problem with using only a single VPN provider is that the provider running the single node circuit knows both your IP address and the content you are accessing. If the provider maintains logs, those logs could be sold to advertisers or otherwise used against you. In the current VPN marketplace, it is hard to know who is maintaining logs and who is not. For Orchid nodes, we have developed a flexible curation system that gives users a way to pick whom to trust. Read more here .",
    "Another solution is to trust no single provider with enough information to know both who you are and what information you are accessing. To that end, Orchid supports an advanced feature that allows users to configure multi-hop routes of their own, by stringing together several Orchid nodes into a multi-hop circuit. Each hop may be constructed with any protocol supported by Orchid (initially just Orchid hops and OpenVPN). While the potential is there to protect the user from any one provider knowing enough information to reveal their circuit, this is an advanced feature that is currently “use at your own risk”.": "Another solution is to trust no single provider with enough information to know both who you are and what information you are accessing. To that end, Orchid supports an advanced feature that allows users to configure multi-hop routes of their own, by stringing together several Orchid nodes into a multi-hop circuit. Each hop may be constructed with any protocol supported by Orchid (initially just Orchid hops and OpenVPN). While the potential is there to protect the user from any one provider knowing enough information to reveal their circuit, this is an advanced feature that is currently “use at your own risk”.",
    "When a user sets up an Orchid hop, the Orchid protocol requires a digital currency, OXT, to send tiny and continuous nanopayments to providers for the duration of the connection. While the nanopayment architecture locks user funds into a smart contract and only issues on-chain payments to providers very rarely, occasional winning tickets result in OXT payments posted on the public Ethereum blockchain. When that happens, the user’s Ethereum address, the provider’s Ethereum address, and a timestamp are stored on the Ethereum blockchain. Note that the address of the provider is not a mapping to a single server, but rather the wallet that the provider created to receive funds for running the Orchid node. Also, the frequency of how often on-chain payments occur is configurable.": "When a user sets up an Orchid hop, the Orchid protocol requires a digital currency, OXT, to send tiny and continuous nanopayments to providers for the duration of the connection. While the nanopayment architecture locks user funds into a smart contract and only issues on-chain payments to providers very rarely, occasional winning tickets result in OXT payments posted on the public Ethereum blockchain. When that happens, the user’s Ethereum address, the provider’s Ethereum address, and a timestamp are stored on the Ethereum blockchain. Note that the address of the provider is not a mapping to a single server, but rather the wallet that the provider created to receive funds for running the Orchid node. Also, the frequency of how often on-chain payments occur is configurable.",
    "All information gained by a potential network attacker is an advantage. However, consider exactly what information is revealed. For an Orchid user running a single hop circuit: the provider sees the user’s payment address when it accepts service, along with the user’s real IP address and the destination addresses that the user is connecting to (if it maintains logs). Once a rare on-chain payment is made, the user’s payment address and provider’s payment address are stored on Ethereum with a timestamp available to the public.": "All information gained by a potential network attacker is an advantage. However, consider exactly what information is revealed. For an Orchid user running a single hop circuit: the provider sees the user’s payment address when it accepts service, along with the user’s real IP address and the destination addresses that the user is connecting to (if it maintains logs). Once a rare on-chain payment is made, the user’s payment address and provider’s payment address are stored on Ethereum with a timestamp available to the public.",
    "When considering anonymity, it is important to understand if the user is linked to the OXT used in their circuit. Worst case, if the user purchased OXT on an exchange with their real identity, AND the VPN provider used in the circuit maintained logs, then either of those two entities could be compelled to give information that could deanonymize the user. Similarly, a user who paid for a VPN service that maintained logs with a credit card could be deanonymized with just one entity being compelled.": "When considering anonymity, it is important to understand if the user is linked to the OXT used in their circuit. Worst case, if the user purchased OXT on an exchange with their real identity, AND the VPN provider used in the circuit maintained logs, then either of those two entities could be compelled to give information that could deanonymize the user. Similarly, a user who paid for a VPN service that maintained logs with a credit card could be deanonymized with just one entity being compelled.",
    "A multi-hop circuit affords greater network protections, but to setup a multi-hop Orchid circuit, it would be naive to pay for each hop from the same Ethereum wallet. In that configuration, each provider would be able to see that wallet’s address and potentially use that address to get information about the user. To mitigate that, a better way to setup multi-hop circuits would be to use different wallet addresses for each Orchid hop. If every wallet address is independently dissociated from the user, the full circuit might be quite difficult to link back to the user. Again, the multi-hop circuit feature in Orchid is advanced, and use it at your own risk.": "A multi-hop circuit affords greater network protections, but to setup a multi-hop Orchid circuit, it would be naive to pay for each hop from the same Ethereum wallet. In that configuration, each provider would be able to see that wallet’s address and potentially use that address to get information about the user. To mitigate that, a better way to setup multi-hop circuits would be to use different wallet addresses for each Orchid hop. If every wallet address is independently dissociated from the user, the full circuit might be quite difficult to link back to the user. Again, the multi-hop circuit feature in Orchid is advanced, and use it at your own risk.",
    "Yes, providers on Orchid could monitor the bytes that come in and out of the Orchid node. However, all traffic carried over Orchid between hops from the user to the exit is encrypted at the Orchid protocol level, which is an additional layer of encryption. The final exit traffic is then decrypted by the exit node and sent to the destination. In many cases the underlying traffic will also be encrypted with protocols such as TLS, providing at least two layers of encryption.": "Yes, providers on Orchid could monitor the bytes that come in and out of the Orchid node. However, all traffic carried over Orchid between hops from the user to the exit is encrypted at the Orchid protocol level, which is an additional layer of encryption. The final exit traffic is then decrypted by the exit node and sent to the destination. In many cases the underlying traffic will also be encrypted with protocols such as TLS, providing at least two layers of encryption.",
    "However, not all traffic on the Internet is encrypted and Orchid doesn’t fix that problem. The last hop configured in the active circuit will need to send the user requests out onto the Internet. So if the user sends an HTTP request, which has no SSL/TLS encryption, Orchid will honor that request and cleartext information would be revealed to the Orchid node. For this reason, you should always use SSL/TLS for sensitive Internet connections, even on Orchid. And even SSL/TLS encryption leaves metadata that the Orchid node could monitor, including the destination address, hostname, packet sizes and the timing of packets.": "However, not all traffic on the Internet is encrypted and Orchid doesn’t fix that problem. The last hop configured in the active circuit will need to send the user requests out onto the Internet. So if the user sends an HTTP request, which has no SSL/TLS encryption, Orchid will honor that request and cleartext information would be revealed to the Orchid node. For this reason, you should always use SSL/TLS for sensitive Internet connections, even on Orchid. And even SSL/TLS encryption leaves metadata that the Orchid node could monitor, including the destination address, hostname, packet sizes and the timing of packets.",
    "Using Orchid’s multi-hop feature with a three hop circuit would compartmentalize the information any one provider could monitor. With a properly configured multi-hop circuit the origin and destination of the traffic would be anonymized from any one provider, however, that is an advanced feature which is certainly “use at your own risk”. The way the different Orchid hops are funded has an impact on information leakage that could potentially de-anonymize.": "Using Orchid’s multi-hop feature with a three hop circuit would compartmentalize the information any one provider could monitor. With a properly configured multi-hop circuit the origin and destination of the traffic would be anonymized from any one provider, however, that is an advanced feature which is certainly “use at your own risk”. The way the different Orchid hops are funded has an impact on information leakage that could potentially de-anonymize.",
    "Lastly, every Orchid user has a “curated list” of providers. This adds an additional layer of protection as users could pick or make their own curated list of providers that they trust or someone that they trust, trusts. Orchid has a default list of trusted providers that will ship with the Orchid app.": "Lastly, every Orchid user has a “curated list” of providers. This adds an additional layer of protection as users could pick or make their own curated list of providers that they trust or someone that they trust, trusts. Orchid has a default list of trusted providers that will ship with the Orchid app.",
    "No.": "No.",
    "Orchid is a tool that keeps private certain types of information from ISPs, websites, and providers. Orchid adds layers that separate you from the content you are trying to access. If you login to Amazon, the website will know that it is you and can build out information about what you are doing on their website, even with Orchid enabled. However, your local ISP or network provider will not know you are visiting Amazon. Amazon will not know where you are in the world, and will not get your real IP address. If using at least three hops, no single provider will know your IP address and know that you are accessing Amazon.": "Orchid is a tool that keeps private certain types of information from ISPs, websites, and providers. Orchid adds layers that separate you from the content you are trying to access. If you login to Amazon, the website will know that it is you and can build out information about what you are doing on their website, even with Orchid enabled. However, your local ISP or network provider will not know you are visiting Amazon. Amazon will not know where you are in the world, and will not get your real IP address. If using at least three hops, no single provider will know your IP address and know that you are accessing Amazon.",
    "Also consider that Orchid is a VPN and that all VPNs have vulnerabilities at the software level. Typical modern browsers that are not “hardened” run all sorts of “active content” such as Java, Javascript, Adobe Flash, Adobe Shockwave, QuickTime, RealAudio, ActiveX controls, and VBScript and other binary applications. This code runs at the operating system level with user account access, meaning they can access anything your user account can access. These technologies could store cookies, bypass proxy settings, store other types of data and share information directly to other sites on the Internet. Therefore, these technologies must be disabled in the browser you are using to improve your security in conjunction with using Orchid.": "Also consider that Orchid is a VPN and that all VPNs have vulnerabilities at the software level. Typical modern browsers that are not “hardened” run all sorts of “active content” such as Java, Javascript, Adobe Flash, Adobe Shockwave, QuickTime, RealAudio, ActiveX controls, and VBScript and other binary applications. This code runs at the operating system level with user account access, meaning they can access anything your user account can access. These technologies could store cookies, bypass proxy settings, store other types of data and share information directly to other sites on the Internet. Therefore, these technologies must be disabled in the browser you are using to improve your security in conjunction with using Orchid.",
    "Also certain apps or code running on your device could send de-anonymizing data out to the Internet or third parties. No VPN can prevent attacks from software running on your device, such as malware or a virus.": "Also certain apps or code running on your device could send de-anonymizing data out to the Internet or third parties. No VPN can prevent attacks from software running on your device, such as malware or a virus.",
    "Furthermore, there are active areas of network security research into “traffic fingerprinting” that attempt to reveal private information by monitoring encrypted connections. By watching the timing and size of packets, an adversary watching an encrypted connection could get a good idea if a particular user is watching a video, browsing the Internet or downloading a large file, based on the timing and size of the packets flowing. Further analysis could reveal what websites are visited by seeing the sequence of things that are loaded— again, the timing and size of packets along with when requests are made. Other metadata such as the size of the browser window, type of pointing device used and other unique information could be used to “fingerprint” the user and potentially de-anonymize. These are attacks that affect all VPN users, Orchid included.": "Furthermore, there are active areas of network security research into “traffic fingerprinting” that attempt to reveal private information by monitoring encrypted connections. By watching the timing and size of packets, an adversary watching an encrypted connection could get a good idea if a particular user is watching a video, browsing the Internet or downloading a large file, based on the timing and size of the packets flowing. Further analysis could reveal what websites are visited by seeing the sequence of things that are loaded— again, the timing and size of packets along with when requests are made. Other metadata such as the size of the browser window, type of pointing device used and other unique information could be used to “fingerprint” the user and potentially de-anonymize. These are attacks that affect all VPN users, Orchid included.",
    "Orchid is researching “bandwidth burning” and related techniques to help obfuscate a user’s traffic against these advanced packet timing and size analysis attacks.": "Orchid is researching “bandwidth burning” and related techniques to help obfuscate a user’s traffic against these advanced packet timing and size analysis attacks.",
    "How does OXT work?": "How does OXT work?",
    "OXT is a “pre-mined” cryptocurrency based on the ERC-20 standard that will be used to decentralize trust between buyers and sellers in the Orchid marketplace. It also functions as a tool to promote security and healthy market dynamics, as providers can adjust their OXT stake to remain competitive. At launch we intend there to be a limited supply of one billion (1,000,000,000). We do not intend ever to create any additional OXT.": "OXT is a “pre-mined” cryptocurrency based on the ERC-20 standard that will be used to decentralize trust between buyers and sellers in the Orchid marketplace. It also functions as a tool to promote security and healthy market dynamics, as providers can adjust their OXT stake to remain competitive. At launch we intend there to be a limited supply of one billion (1,000,000,000). We do not intend ever to create any additional OXT.",
    "The Orchid client calls an on-chain ‘curated list’ function which filters the viable nodes on Orchid (that is, nodes that have properly staked) into a custom subset. Initial releases of the official Orchid client will use this feature to prevent certain kinds of attacks from malicious exit nodes (e.g. SSL downgrade attacks) by using a default list consisting of trusted VPN partners.": "The Orchid client calls an on-chain ‘curated list’ function which filters the viable nodes on Orchid (that is, nodes that have properly staked) into a custom subset. Initial releases of the official Orchid client will use this feature to prevent certain kinds of attacks from malicious exit nodes (e.g. SSL downgrade attacks) by using a default list consisting of trusted VPN partners.",
    "Overall, the curated lists are a federated reputation solution for determining what VPN providers on Orchid you can trust. The system is fully programmable, exists on-chain and is Turing complete. The list function can take information as an argument, and then use that information to determine, for any given Orchid node, whether you want to connect to that node or not.": "Overall, the curated lists are a federated reputation solution for determining what VPN providers on Orchid you can trust. The system is fully programmable, exists on-chain and is Turing complete. The list function can take information as an argument, and then use that information to determine, for any given Orchid node, whether you want to connect to that node or not.",
    "Customized Orchid clients can use their own lists, the official Orchid client can select from different lists and eventually we expect well known third parties to emerge as curators. Given that this system is on-chain, an entity such as a DAO could manage a list too.": "Customized Orchid clients can use their own lists, the official Orchid client can select from different lists and eventually we expect well known third parties to emerge as curators. Given that this system is on-chain, an entity such as a DAO could manage a list too.",
    "The curated list mechanism is a means for the importation of external reputational trust to supplement the economic incentive based trust provided by node staking.": "The curated list mechanism is a means for the importation of external reputational trust to supplement the economic incentive based trust provided by node staking.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol is intended to allow users to request access to remote network resources and pay for these resources using OXT via a nanopayments system.": "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol is intended to allow users to request access to remote network resources and pay for these resources using OXT via a nanopayments system.",
    "Staking is a process where one deposits and locks up an asset into an illiquid contract or mechanism in exchange for revenue or rewards. Orchid providers stake OXT in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake.": "Staking is a process where one deposits and locks up an asset into an illiquid contract or mechanism in exchange for revenue or rewards. Orchid providers stake OXT in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake.",
    "Anyone else can also stake on a provider’s address, allowing a form of “delegated staking”. Any OXT holder can stake their OXT on providers of their choosing. There are no automatic benefits of staking on someone else’s behalf, but the staking mechanism could be combined with a revenue sharing contract between the staker and the stakee.": "Anyone else can also stake on a provider’s address, allowing a form of “delegated staking”. Any OXT holder can stake their OXT on providers of their choosing. There are no automatic benefits of staking on someone else’s behalf, but the staking mechanism could be combined with a revenue sharing contract between the staker and the stakee.",
    "Staking in Orchid is similar to proof of stake systems only in the sense of using stake as a linear weighting mechanism. In most proof-of-stake systems stakeholders can automatically earn revenue just by running nodes with stake. Orchid has no such automatic mechanism, and has no inflation to fund staking. The only source of income on Orchid is customers paying for bandwidth.": "Staking in Orchid is similar to proof of stake systems only in the sense of using stake as a linear weighting mechanism. In most proof-of-stake systems stakeholders can automatically earn revenue just by running nodes with stake. Orchid has no such automatic mechanism, and has no inflation to fund staking. The only source of income on Orchid is customers paying for bandwidth.",
    "You can find an Orchid bandwidth provider who is seeking staking partners in exchange for a share of revenue or recurring payments - using any on-chain or off-chain mechanism.": "You can find an Orchid bandwidth provider who is seeking staking partners in exchange for a share of revenue or recurring payments - using any on-chain or off-chain mechanism.",
    "An Ethereum smart contract can be used to help automatically split revenue between a staker and a provider. The staker would stake on the smart contract, and the provider would direct client payments to the smart contract, which would then allow each party to withdraw some parameterized fraction of the funds.": "An Ethereum smart contract can be used to help automatically split revenue between a staker and a provider. The staker would stake on the smart contract, and the provider would direct client payments to the smart contract, which would then allow each party to withdraw some parameterized fraction of the funds.",
    "Note that any such delegated staking arrangement (even using on-chain mechanisms) can not guarantee that the provider will actually honor the contract: the provider could easily direct clients to a different payment address. And even if the provider is perfectly honest, there is still ultimately uncertainty in revenue and consequent return on stake.": "Note that any such delegated staking arrangement (even using on-chain mechanisms) can not guarantee that the provider will actually honor the contract: the provider could easily direct clients to a different payment address. And even if the provider is perfectly honest, there is still ultimately uncertainty in revenue and consequent return on stake.",
    "As an alternative to revenue sharing, providers could send recurring payments to the staker - essentially a stake rental or leasing arrangement. In this case the return is more predictable, but there is still no guarantee that the provider will make the scheduled payments. Again a smart contract could be used to help automate the payments, but can not guarantee the provider will have the necessary funds. There is always risk.": "As an alternative to revenue sharing, providers could send recurring payments to the staker - essentially a stake rental or leasing arrangement. In this case the return is more predictable, but there is still no guarantee that the provider will make the scheduled payments. Again a smart contract could be used to help automate the payments, but can not guarantee the provider will have the necessary funds. There is always risk.",
    "When a staker decides to repoint their stake to a different provider, there is a lengthy withdrawal delay (currently about 3 months). So it is important for stakers to choose providers carefully. Stakers should start with small allocations and slowly increase them based on measured profitability.": "When a staker decides to repoint their stake to a different provider, there is a lengthy withdrawal delay (currently about 3 months). So it is important for stakers to choose providers carefully. Stakers should start with small allocations and slowly increase them based on measured profitability.",
    "Eventually third party websites could provide an interface to help simplify and automate the process of finding, evaluating and staking on Orchid bandwidth providers.": "Eventually third party websites could provide an interface to help simplify and automate the process of finding, evaluating and staking on Orchid bandwidth providers.",
    "While you could use your primary Ethereum wallet that you typically use for other Ethereum applications, we do not recommend it if you are seeking privacy with Orchid. The main reason is that using Orchid results in on chain payments flowing from your wallet to the Orchid nanopayment contract, and then on to VPN providers selling bandwidth. Ethereum on-chain analytics can easily link payments to/from the nanopayment smart contract and then to providers. If the source of the funds comes from your personal Ethereum wallet linked to other services, anyone using Etherscan would be able to see that you used Orchid and sent payments to VPN providers, when the occasional Orchid nanopayment system issues a winning ticket.": "While you could use your primary Ethereum wallet that you typically use for other Ethereum applications, we do not recommend it if you are seeking privacy with Orchid. The main reason is that using Orchid results in on chain payments flowing from your wallet to the Orchid nanopayment contract, and then on to VPN providers selling bandwidth. Ethereum on-chain analytics can easily link payments to/from the nanopayment smart contract and then to providers. If the source of the funds comes from your personal Ethereum wallet linked to other services, anyone using Etherscan would be able to see that you used Orchid and sent payments to VPN providers, when the occasional Orchid nanopayment system issues a winning ticket.",
    "While a decentralized exchange does not store your personal information that could link your source of funds to your identity, a decentralized exchange does typically require an Ethereum account with some sort of crypto such as ETH, which has its own history of transactions. If that ETH or wallet is linked to your identity, then the source of funds could be linked through the DEX back to your originating Ethereum wallet.": "While a decentralized exchange does not store your personal information that could link your source of funds to your identity, a decentralized exchange does typically require an Ethereum account with some sort of crypto such as ETH, which has its own history of transactions. If that ETH or wallet is linked to your identity, then the source of funds could be linked through the DEX back to your originating Ethereum wallet.",
    "A large exchange typically has a ledger they use to keep track of ownership, with a hot wallet they use to send funds in and out of the exchange. While the exchange knows your identity, the movement of currency in and out of the exchange is anonymous, as the funds can’t be tracked to your identity on the blockchain without the exchange being hacked, subpoenaed or otherwise compromised.": "A large exchange typically has a ledger they use to keep track of ownership, with a hot wallet they use to send funds in and out of the exchange. While the exchange knows your identity, the movement of currency in and out of the exchange is anonymous, as the funds can’t be tracked to your identity on the blockchain without the exchange being hacked, subpoenaed or otherwise compromised.",
    "Orchid is a series of decentralized smart contracts and client software that uses Ethereum. Certain operations require the use of ETH for gas to power the smart contracts that run Orchid. For users who use the Orchid app, ETH is required when adding or removing funds from your Orchid account through the web3 browser interface.": "Orchid is a series of decentralized smart contracts and client software that uses Ethereum. Certain operations require the use of ETH for gas to power the smart contracts that run Orchid. For users who use the Orchid app, ETH is required when adding or removing funds from your Orchid account through the web3 browser interface.",
    "We want to hear from you": "Queremos escucharte",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "¡Recuperemos el internet juntos! Estamos buscando oportunidades de asociación con proveedores de infraestructura y socios de integración que quieran colaborar con Orchid. Contáctanos y te responderemos en breve.",
    "Mailing Address": "Dirección postal",
    "1288 Columbus Ave. #122, San Francisco, CA 94133": "1288 Columbus Ave. #122, San Francisco, CA 94133",
    "Contact Info": "Datos de contacto",
    "@@ContactSidebar__EmailLink": "mailto:contact@orchid.com",
    "@@ContactSidebar__TwitterLink": "https://twitter.com/OrchidProtocol",
    "@@ContactSidebar__DiscordLink": "https://discord.gg/GDbxmjxX9F",
    "@@ContactSidebar__TelegramLink": "https://www.t.me/OrchidOfficial",
    "@@ContactSidebar__FacebookLink": "https://www.facebook.com/OrchidProtocol",
    "@@ContactForm__NamePlaceholder": "Tu nombre",
    "@@ContactForm__EmailPlaceholder": "Tu correo electrónico",
    "@@ContactForm__SubjectPlaceholder": "Asunto",
    "@@ContactForm__MessagePlaceholder": "Escribe tu mensaje...",
    "Required fields are missing": "Faltan campos obligatorios",
    "There was an unknown error, your message may not have been sent": "Se produjo un error desconocido, es posible que tu mensaje no se haya enviado",
    "Your message has been sent": "Tu mensaje ha sido enviado",
    "Submit": "Enviar",
    "Clear": "Borrar",
    "We can reclaim the internet together": "Podemos recuperar el internet juntos",
    "Why build a privacy network?": "¿Por qué construir una red de privacidad?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "El internet abrió un mundo ilimitado de información. Sus creadores nos invitaron a usar nuestra curiosidad y explorar ese mundo libremente.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "A medida que creció el internet, se volvió más difícil explorar libremente. Los modelos de negocio de Web 2.0 incentivaron a las empresas a observar y rastrearnos y vender nuestros datos. Y en algunos lugares, se impusieron límites en la información que podemos ver.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Pero eso está cambiando. La Web 3.0 descentralizada que se está construyendo en Ethereum está permitiendo que los usuarios recuperen el internet.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "En Orchid compartimos esta misión. Utilizamos la tecnología Web 3.0 para ofrecer a los usuarios una mejor privacidad digital hoy, para que podamos hacer realidad la promesa de la Web 1.0 y explorar libremente de nuevo.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid se fundó en 2017 para ayudar a restaurar el internet abierto y accesible para todos. Desde entonces, hemos formado un equipo increíble con sede en San Francisco y Berlín y lanzamos la primera red de privacidad peer-to-peer incentivada en diciembre de 2019.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "El internet es tan integral para la vida moderna como la escritura lo era para los antiguos griegos. Nuestras vidas son digitales y las ramificaciones de las cosas que hacemos y decimos en línea son tan reales como las del mundo físico. Orchid nació del sueño de un futuro en el que toda nuestra vida, tanto la física como la digital, podría ser privada, descentralizada y libre de censura.",
    "Orchid’s mission is privacy, and privacy is a human right.": "La misión de Orchid es la privacidad, y la privacidad es un derecho humano.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La privacidad es un blanco fácil para los que están en el poder, que dicen \"si no tienes nada que ocultar, no tienes nada que temer\". Esto es una mentira. La verdad es que las personas en posiciones de poder son las que menos tienen que preocuparse por ser privadas. Si un dictador poderoso es sorprendido haciendo algo, es irreprochable. Nunca debemos olvidar las violaciones rutinarias de la privacidad que sufrieron King, Gandhi, Ai Weiwei y muchos otros en nombre de la \"aplicación de la ley\" y la \"seguridad nacional\".",
    "Privacy and freedom are not in conflict; they are one and the same.": "La privacidad y la libertad no están en conflicto; son una y la misma.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Nos solidarizamos con las causas dedicadas a la privacidad y otros derechos humanos fundamentales. Los movimientos que luchan por la libertad y la igualdad, que luchan contra la opresión y la censura, que ayudan al crear las herramientas para nivelar el campo de juego para todos.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Causas como Black Lives Matter, la liberación uigur, la libertad política en Hong Kong y Myanmar, los derechos LGBTQ+ en Rusia y muchas otras deben lucharse a un nivel humano fundamental. Deben atravesar líneas de política, nacionalidad o sectarismo.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "El año pasado nos recordó que los seres humanos deben estar juntos, no solos; libres, no confinados; empoderados, no controlados. Esta es la verdad básica que motiva a las personas que crearon Orchid.",
    "The Orchid Team": "El equipo de Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Los fundadores de Orchid tienen profunda experiencia en la comunidad de software open source (BASH Shell, GNU Finger), gestión de tecnología (RPX IPO), inversión en blockchain (Bitstamp, Pantera Capital), gestión de paquetes de aplicaciones abiertas (Cydia) y seguridad (primer empleado de la banca en línea de Wells Fargo, equipo de seguridad central de Ethereum).",
    "Co-Founder / CEO": "Co-Fundador / CEO",
    "Co-Founder / CTO": "Co-Fundador / CTO",
    "Co-Founder": "Co-Fundador",
    "Co-Founder / Advisor": "Co-Fundador / Asesor",
    "Business Development": "Desarrollo empresarial",
    "Community": "Comunidad",
    "Design": "Diseño",
    "EA": "Asistente Ejecutivo",
    "Engineering": "Ingeniería",
    "Finance": "Finanzas",
    "Marketing": "Marketing",
    "Operations": "Operaciones",
    "Product": "Producto",
    "Advisor": "Asesor",
    "Corporate info": "Información corporativa",
    "Orchid is a Delaware c-corp": "Orchid es una c-corp de Delaware",
    "Headquarters: 1288 Columbus Ave. #122, San Francisco, CA 94133": "Headquarters: 1288 Columbus Ave. #122, San Francisco, CA 94133",
    "Europe: Skalitzer Str. 85, 10997 Berlin, Germany": "Europe: Skalitzer Str. 85, 10997 Berlin, Germany",
    "SEC Filing": "Presentación SEC",
    "Press Kit": "Kit de Prensa",
    "Orchid Privacy Guardians": "Guardianes de privacidad de Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Los guardianes de privacidad de Orchid son defensores de la libertad digital, educan a la comunidad sobre cómo usar las herramientas de privacidad en línea y promueven las mejores prácticas de seguridad. Los guardianes de privacidad organizan reuniones, administran y hacen crecer comunidades en línea y facilitan discusiones sobre censura de internet, tecnologías de descentralización y otros temas importantes.",
    "Ready to get involved?": "¿Estás listo para contribuir?",
    "Apply Now!": "¡Aplica ahora!",
    "Become a privacy educator": "Conviértete en un educador de la privacidad",
    "Build Community": "Crea una comunidad",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Inicia una comunidad oficial de Orchid utilizando la plataforma adecuada para tu región. El equipo de Orchid está aquí para ayudarte a comenzar y hacerla crecer, organizar eventos divertidos y obsequios, y ofrecer acceso temprano y contenido.",
    "Host Meetups": "Organiza reuniones",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Organiza reuniones mensuales centradas en la libertad digital, las tecnologías que se utilizan para proteger la privacidad y otros temas relevantes de interés para tu comunidad y región. Forja relaciones e invita a proyectos, empresas e individuos de ideas afines a participar.",
    "Educate & Help": "Educa y Ayuda",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Enseña a las personas de tu comunidad sobre la libertad digital, la privacidad y la seguridad. Ayúdalas a tomar el control de sus datos educándolas en el uso de nuevas herramientas y tecnología que aumenten su libertad. Comparte y aumenta contenido de Orchid.",
    "Who can apply?": "¿Quién puede aplicar?",
    "People who believe in the importance of digital freedom and privacy.": "Personas que creen en la importancia de la libertad digital y la privacidad.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Personas que están preparadas para comenzar y hacer crecer una comunidad y educar a los miembros.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Emprendedores que pueden trabajar por su cuenta, pero que también disfrutan trabajar en equipo.",
    "Privacy Guardian Benefits": "Beneficios de los guardianes de privacidad",
    "Get connected": "Conéctate",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Encuentra personas con ideas afines, intercambia consejos y trucos para proteger la privacidad digital, discute problemas y cómo superarlos juntos.",
    "Earn rewards": "Gana recompensas",
    "Earn rewards for participating and educating others.": "Gana recompensas por participar y educar a otros.",
    "Help friends & family": "Ayuda a amigos y familiares",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Enséñales cómo protegerse en línea con herramientas de privacidad como las VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "¡Aplica hoy para convertirte en un Guardián de privacidad de Orchid!",
    "Let’s go!": "¡Vamos!",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Para comenzar a usar Orchid, necesitas una cuenta Orchid. Hay tres formas de obtener acceso a una cuenta Orchid en este momento:",
    "Someone could share one with you": "Alguien podría compartir una contigo",
    "You can buy an account on iOS": "Puedes comprar una cuenta en iOS",
    "You can create an account with OXT": "Puedes crear una cuenta con OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Esta guía de configuración cubrirá el proceso para crear una cuenta usando nuestra dapp basada en web3 y tu propio OXT. Si ya tienes un código QR para una cuenta Orchid existente, puedes brincar al paso 4 de esta guía.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "¡Echa un vistazo a la Campaña Earn de Coinbase para obtener la oportunidad de ganar OXT mientras aprendes sobre Orchid!",
    "Step": "Paso",
    "Create a new Ethereum wallet": "Crea una nueva cartera de Ethereum",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Te recomendamos usar una nueva dirección de cartera de Ethereum para Orchid que no esté vinculada a otros productos o servicios de Ethereum que uses.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Hacemos pruebas con Metamask , que es una excelente opción para una cartera de Ethereum.",
    "Load account.orchid.com in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carga account.orchid.com en el navegador de tu cartera o en tu navegador preferido con un plugin de cartera habilitado. Es una buena idea marcar esta página para el futuro.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Es posible que te pida que “conectes” tu cartera a la DApp Orchid para que pueda leer los saldos de la cuenta de la cartera.",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Ajusta tu cuenta para ver cuántos OXT necesitas para lograr la eficiencia que deseas. También ten en cuenta la cantidad de ETH necesaria para las tarifas de la red.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Necesitarás ambas cantidades en tu cartera para crear y agregar fondos a la cuenta. Consulta nuestros cambios participantes para adquirir OXT.",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Se necesita una dirección de firmante para crear la cuenta. Genera un firmante en la DApp o genera uno en la app (solo Android) y pégalo.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Haz clic en Crear cuenta para enviar ambas transacciones a tu cartera para aprobación. Aprueba ambas transacciones y luego espera a que se completen en Ethereum.",
    "Download the Orchid app for Android or iOS .": "Descarga la app Orchid para Android o iOS .",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Abre la app, toca Administrar perfil, crea un nuevo Hop y luego vincula la cuenta Orchid para pagar el servicio VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "¡Eso es todo! Estás listo para comenzar a explorar libremente. ¡Mantente curioso!",
    "Where to get OXT?": "¿Dónde conseguir OXT?",
    "The staking asset for the $35B* VPN market": "El activo de staking para el mercado de VPN estimado en $35 mil millones*",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "El mercado de VPN está explotando con un crecimiento mundial a medida que los usuarios luchan por recuperar la privacidad y escapar de los firewalls controlados por el estado. OXT es el activo digital ERC-20 nativo de Orchid que impulsa y asegura un nuevo enfoque para el servicio VPN y los proveedores compiten por el flujo de pago de los usuarios al hacer staking de OXT. A medida que se compra más ancho de banda en el nodo de la red Orchid, los proveedores pueden agregar y hacer staking de OXT para captar ventas adicionales de ancho de banda en la red.",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Como se indica en el libro blanco de la red Orchid, la oferta total de OXT está fijada en mil millones de unidades. Toda la información sobre la oferta de OXT y las direcciones donde se encuentra el OXT están disponibles públicamente en la blockchain Ethereum.",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Un máximo de mil millones de OXT fueron elegibles para la creación, todos los cuales fueron creados. Al 9 de diciembre de 2019, Orchid Labs, Inc. tenía 400,579,272 OXT en su tesorería sujetos a su política de tesorería. De conformidad con la política de tesorería de Orchid Labs, Inc., se prevé que en cuanto a los 400,579,272 OXT en su tesorería, a partir del 9 de diciembre de 2019, no más de 10 millones de OXT por mes estarán disponibles para ser liberados de su tesorería.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Auditoría del contrato inteligente para usarse con el programa de emisión de OXT",
    "Audit of Smart Contract On March 21, 2020, Consensys Diligence published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Auditoría de contrato inteligente El 21 de marzo de 2020, Consensys Diligence publicó una auditoría técnica sobre el contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Para fines de la auditoría, Orchid publicó toda la información necesaria para realizar la auditoría en un repositorio técnico en GitHub que está disponible aquí:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Cualquiera puede volver a realizar la auditoría de los contratos inteligentes utilizando la misma información proporcionada a Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "La información publicada en GitHub y proporcionada a Consensys Diligence incluye el contrato de token OXT, que está disponible aquí:",
    "It also includes the OXT release schedule, found here:": "También incluye el calendario de emisión de OXT, que está disponible aquí:",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "En diciembre de 2020, Consensys Diligence publicó una auditoría técnica sobre una nueva versión del contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Enlace al programa de emisión adicional que también estuvo sujeto a la auditoría de Consensys:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "El directorio de staking de Orchid conecta aleatoriamente a los usuarios con proveedores según la cantidad de OXT en staking; los proveedores que hacen staking con más cantidades están conectados a más usuarios. Cuanto más ancho de banda compran los usuarios en la red Orchid, más incentivo tienen los proveedores de nodos para hacer staking de OXT para vender ancho de banda y satisfacer la demanda.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Los usuarios necesitan una cuenta Orchid que contenga fondos para pagar el servicio VPN. Las cuentas Orchid pueden usar OXT en Ethereum o ubicarse en otras cadenas compatibles con EVM. El sistema de nanopagos de Orchid es independiente de la cadena. Si bien los proveedores pueden recibir pagos de múltiples blockchains, el staking siempre se realiza solo con OXT en Ethereum.",
    "Read more about provider staking here.": "Lee más sobre el staking de proveedores aquí.",
    "Consensys Diligence": "Consensys Diligence",
    "Read the full public ConsenSys Diligence Audit here.": "Lee la auditoría pública completa de ConsenSys Diligence aquí.",
    "Certora": "Certora",
    "Read the full public Certora Audit here.": "Lee la auditoría pública completa de Certora aquí.",
    "*Virtual Private Network (VPN) Market Report, Global Market Insights": "*Informe de mercado de redes privadas virtuales (VPN), Global Market Insights",
    "Preferred Providers": "Proveedores preferidos",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Las cuentas de crédito Orchid compradas a Orchid forman parte de nuestro sistema de proveedores preferidos. Las cuentas de crédito compran el servicio exclusivamente a proveedores que han pasado por un proceso KYC con Orchid Labs para ser elegibles para aceptar créditos. Contáctanos si deseas aplicar para ser un proveedor preferido",
    "List of preferred providers": "Lista de proveedores preferidos",
    "Legal Notice": "Aviso legal",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "El programa de proveedores preferidos de Orchid es un programa de “acceso prepago en circuito cerrado” que cumple con las regulaciones de la FinCEN que rigen los productos de acceso prepago en circuito cerrado.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Por ende, las cuentas de crédito Orchid solo se pueden utilizar con la lista de proveedores de ancho de banda de VPN de \"comerciantes definidos\" que se proporciona aquí. Además, para cumplir con las regulaciones de la FinCEN, la compra y el uso de cuentas de crédito Orchid se limita a $200 por día.",
    "Orchid Partnerships": "Asociaciones de Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid se asocia con empresas de todo el mundo para avanzar nuestra misión de hacer que el internet sea un lugar más seguro y más privado para todos.",
    "Discuss Partnership": "Discutir una asociación",
    "VPN Partners": "Socios de VPN",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Valoramos el compromiso de PIA de mantener los más altos estándares de privacidad, mientras simultáneamente brindamos uno de los servicios de VPN más confiables del mundo.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "La alianza con BolehVPN, uno de los nombres más confiables en la navegación, materializa el sueño de un internet realmente seguro y privado.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "En Orchid, siempre nos complace asociarnos con empresas e individuos de ideas afines, y por años hemos admirado el trabajo que VPNSecure ha hecho en el ámbito de la privacidad y la seguridad.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "La red de privacidad de Orchid crece día a día, con proveedores de ancho de banda cada vez más confiables que se unen a la plataforma. Nuestra asociación con LiquidVPN es otro paso para hacer de la privacidad una experiencia comunitaria.",
    "Tune in on your favorite platforms": "Sintoniza tus plataformas favoritas",
    "Stay in the know!": "¡Mantente informado!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nuestro boletín mensual por correo electrónico cubre los desarrollos de Orchid, noticias de privacidad, OOPSEC y otros temas relevantes sobre la privacidad en línea.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form to let us know, so that it can be added to our list.": "Cuando nos enteramos de nuevos listados, se anunciarán públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, usa el formulario de contacto para informarnos, de modo que pueda agregarse a nuestra lista.",
    "Exchange Listings": "Listados de cotizaciones",
    "OXT Contract on Ethereum": "Contrato OXT en Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form so that it can be added to the list.": "Cuando la comunidad de Orchid se entera de nuevos listados, se anuncian públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, utiliza el formulario de contacto para poder agregarlo.",
    "Decentralized Listings": "Listados descentralizados",
    "Wallet & Custody Partners": "Socios de cartera y custodia",
    "Webinar: Mar 2, 2020 @ 11am PST": "Webinar: Mar 2, 2020 @ 11am PST",
    "Creating an Orchid Account 101": "Creating an Orchid Account 101",
    "Join to learn how to get Orchid setup and running. You will learn how to use Metamask to fund an Orchid account with OXT so that you can begin browsing.": "Join to learn how to get Orchid setup and running. You will learn how to use Metamask to fund an Orchid account with OXT so that you can begin browsing.",
    "Add to Google Calendar": "Add to Google Calendar",
    "Add to Outlook Calendar (.ics)": "Add to Outlook Calendar (.ics)",
    "Decentralization is the new encryption": "Decentralization is the new encryption",
    "(Presentation)": "(Presentation)",
    "How decentralized and encrypted technologies complement each other for better privacy solutions.": "How decentralized and encrypted technologies complement each other for better privacy solutions.",
    "@@navigation-aboutus": "Acerca de nosotros"
}