{
    "How Orchid delivers digital privacy": "Cómo Orchid ofrece privacidad digital",
    "Core components of the Orchid network": "Componentes centrales de la red Orchid",
    "The Orchid app": "La app Orchid",
    "OXT cryptocurrency": "Criptomoneda OXT",
    "Orchid Accounts": "Cuentas Orchid",
    "Orchid Protocol": "Protocolo Orchid",
    "Nanopayments": "Nanopagos",
    "Nodes": "Nodos",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Los usuarios de Orchid ejecutan un cliente similar a un cliente VPN típico para protocolos como OpenVPN, pero que habla el protocolo Orchid. El cliente de la red Orchid va más allá de la funcionalidad básica que ofrecen la mayoría de los clientes VPN, con características como la capacidad de ejecutar el tráfico a través de un firewall personal integrado. El cliente Orchid es accesible a través de iOS, Android, macOS y Linux.",
    "The Orchid digital currency (OXT)": "La moneda digital Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "El propósito principal de OXT es proporcionar un mecanismo de staking-publicidad que alinee los incentivos de operadores con el beneficio de la red Orchid y mitigue ciertos riesgos.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "La moneda digital OXT proporciona valor en la red Orchid de varias maneras:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Un proveedor de ancho de banda: Cualquiera puede operar un nodo Orchid, pero primero debe hacer staking con OXT, cuanto más OXT en staking, mayores serán las posibilidades de recompensa en la red.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Un usuario de ancho de banda: Por primera vez, los usuarios pueden pagar sobre la marcha para obtener una conexión a internet privada y segura usando nanopagos. Los usuarios agregan OXT o cualquiera de las criptomonedas admitidas a su cuenta Orchid, que luego se utiliza para pagar a los proveedores por el servicio mientras la VPN está conectada.",
    "Learn more about OXT.": "Obtén más información sobre OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "El mercado de ancho de banda es peer-to-peer y se ejecuta de manera completamente descentralizada sin depender de ninguna parte central. Las razones principales de esta nueva moneda digital OXT son:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Tener una moneda digital específicamente ligada al consumo de ancho de banda en la red Orchid",
    "To align operator incentives towards the benefit of the Orchid Network.": "Alinear los incentivos de los operadores con el beneficio de la red Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "En consecuencia, además de facilitar las transacciones de ancho de banda en la red, la moneda digital Orchid se utiliza para comprobar un staking dentro de la red Orchid que demuestra un compromiso por parte de los proveedores de ancho de banda, así como para mitigar ciertos riesgos.",
    "What is being purchased when a user buys Orchid credits?": "¿Qué se adquiere cuando un usuario compra créditos Orchid?",
    "Balance": "Saldo",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Según el nivel de precio elegido, el usuario recibirá una cuenta Orchid financiada con una cantidad de xDai, sujeto a las fluctuaciones del mercado, que se puede utilizar para comprar ancho de banda en la red Orchid.",
    "Deposit": "Depósito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Una parte de la compra se invierte como un depósito en la cuenta generada. Esto es necesario para participar en la red Orchid, tanto como un elemento disuasorio de la mala conducta del cliente así como un factor determinante para medir los tickets en nuestro sistema de nanopagos.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Las transacciones realizadas en la blockchain requieren pequeños pagos y una parte de la compra de créditos se destina a cubrir estos costos para crear la cuenta Orchid.",
    "Fees": "Tarifas",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "El propósito de los créditos Orchid es abrir el uso de la red Orchid a una gama más amplia de usuarios, como los usuarios que no están familiarizados con las criptomonedas o que no quieren lidiar con las complejidades por sí mismos. Orchid no accede a ni almacena información personal durante el proceso de compra o en el uso de la app Orchid.",
    "Crypto-native accounts:": "Cuentas criptonativas:",
    "Learn more about creating an Orchid account.": "Obtén más información sobre cómo crear una cuenta Orchid.",
    "The Orchid Protocol": "El protocolo Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid utiliza un nuevo sistema de nanopagos probabilístico para aumentar el rendimiento de los pagos.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Este sistema de nanopagos es la base del mercado de ancho de banda peer-to-peer de Orchid, donde los clientes pagan a los operadores de nodos “tickets” respaldados por criptomonedas por el ancho de banda de proxy. El sistema está diseñado para reducir las tarifas de transacción en pagos pequeños amortizando las tarifas de transacción en muchas transacciones e incluso en varias partes.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Para obtener más información, consulta nuestro artículo reciente: Introducción a los nanopagos",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Los proveedores de servicios en Orchid ejecutan software similar a un daemon VPN típico para protocolos como OpenVPN, pero que habla el protocolo Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Los nodos de Orchid mantienen la información de registro en un registro de staking y directorio de proveedores en Ethereum. El registro de staking está optimizado para permitir que la app Orchid descubra automáticamente servidores aleatorios en un entorno descentralizado, mientras que el directorio de proveedores permite que los nodos de Orchid registren metadatos como geolocalización o servicios adicionales ofrecidos.",
    "A provider stakes some number of OXT to create a stake deposit.": "Un proveedor coloca en staking cierta cantidad de OXT para crear un depósito de staking.",
    "Anyone can stake OXT on nodes using the smart contract.": "Cualquiera puede hacer staking de OXT en nodos utilizando el contrato inteligente.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Los clientes seleccionan nuevos nodos en proporción al tamaño relativo de su depósito OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Por lo tanto, los depósitos de staking más grandes generan proporcionalmente más usuarios, ancho de banda e ingresos.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Si el nodo ya tiene la capacidad máxima de ancho de banda, el staking adicional se desperdicia efectivamente.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Una vez que los tokens se hayan bloqueado en un depósito de staking, se pueden usar inmediatamente para el aprovisionamiento de ancho de banda. Si el proveedor desea retirar tokens del contrato de staking, debe iniciar un periodo de proceso de \"desbloqueo\", que implica un periodo de recuperación de tres meses durante el cual sus fondos no pueden ser utilizados como depósito de staking o transferidos a otra parte por el proveedor.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Cualquiera que sea el valor que se cambia en el ecosistema de Orchid, la cantidad de staking relativa de un vendedor determinado, como porcentaje del staking total, le proporciona el mismo porcentaje de tráfico de usuario y flujo de operaciones. Suponiendo un comportamiento de venta típico y honesto (ningún usuario los abandona por mal servicio), este flujo de operaciones se traducirá en una porción similar de los ingresos totales. Las decisiones de staking se dejan a la discreción de los vendedores.",
    "Read our Whitepaper": "Lee nuestro libro blanco",
    "Events": "Eventos",
    "Get the Orchid app": "Obtén la app Orchid",
    "OR": "O",
    "<0>Download the APK from GitHub</0>": "Descarga el APK de GitHub",
    "(Or <1>get the code</1> and compile it yourself!)": "(O ¡obtén el código y compílalo tú mismo!)",
    "Orchid is Open Source": "Orchid es open source",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde. El repositorio de Orchid utiliza la función de integración continua de GitHub, lo que facilita a los desarrolladores hacer fork de nuestro repositorio, realizar cambios y luego recuperar los binarios sin tener que compilar localmente. Por último, las versiones son reproducibles, por lo que cualquiera puede producir versiones desde la fuente y verificar que sean las mismas versiones que publicamos.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Invitamos a todos los desarrolladores y personas curiosas a explorar el código de Orchid.",
    "Where to get OXT": "Dónde conseguir OXT",
    "No data collection.": "Sin recopilación de datos.",
    "No 3rd-party sharing.": "Sin compartir con terceros.",
    "No profit markup.": "Sin margen de beneficio.",
    "A new model of VPN.": "Un nuevo modelo de VPN.",
    "Get Orchid": "Obtener Orchid",
    "Orchid is a decentralized bandwidth marketplace": "Orchid es un mercado de ancho de banda descentralizado",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Los compradores utilizan la app Orchid para protegerse de los ISP espías, desbloquear sitios web cortados por firewalls y para muchos otros beneficios de privacidad. Los vendedores reciben pagos en tiempo real a medida que brindan el servicio y hacen staking de OXT para competir por las solicitudes de servicio. Orchid Technologies no cobra tarifas y la comunidad mantiene el software open source que impulsa todo el ecosistema. ¡Pruébalo!",
    "Fund your Orchid account": "Agrega fondos a tu cuenta Orchid",
    "Connect to a random provider": "Conéctate a un proveedor aleatorio",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Toca \"Conectar\" para emparejar con un servidor VPN que haya bloqueado OXT para competir por tu solicitud.",
    "Pay only for what you actually use": "Paga solo por lo que realmente usas",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "Los nanopagos de Orchid significan que nunca estás sujeto a una suscripción y pagas solo por el uso real.",
    "Learn more": "Más información",
    "Crypto-powered": "Impulsado por criptomonedas",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Paga el servicio VPN con una de nuestras criptomonedas admitidas. ¿No eres un experto en criptomonedas? Puedes comprar una cuenta precargada directamente en la app.",
    "Nanopayment Ecosystem": "Ecosistema de nanopagos",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "Orchid utiliza un nuevo sistema de nanopagos probabilístico para aumentar el rendimiento de los pagos a través de “tickets” respaldados por criptomonedas.",
    "Traffic Analysis": "Análisis de tráfico",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Observa los detalles de las conexiones de tu dispositivo utilizando el analizador de protocolo de red integrado con tecnología Wireshark.",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Crea tu propio circuito VPN enrutado en cebolla uniendo varios 'hops' para aumentar la privacidad.",
    "Randomized Servers": "Servidores aleatorios",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Conéctate aleatoriamente a un servidor VPN con staking de OXT. Cambia a un nuevo proveedor en cualquier momento activando y desactivando la VPN.",
    "Unlimited Sharing": "Uso compartido ilimitado",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Comparte una sola cuenta en varios dispositivos y/o usuarios para ayudar a amigos y familiares, o protege tu actividad en línea en todos tus dispositivos.",
    "Read the Docs": "Lee los documentos",
    "Whitepaper": "Libro blanco",
    "Why Orchid?": "¿Por qué Orchid?",
    "No Subscriptions": "Sin suscripciones",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Cuando compras una cuenta Orchid dentro de la app, tus fondos se convierten en una cuenta respaldada por criptomonedas que tú controlas. El servicio VPN se paga por uso, lo que significa que solo pagas por el ancho de banda que realmente usas",
    "Tracking-free": "Sin rastreo",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid no tiene pixeles de rastreo, javascript de terceros ni ningún código en Orchid.com que recopile información sobre ti. Orchid tampoco tiene sistemas de rastreo en nuestras apps. No rastreamos en lo absoluto.",
    "Open Source": "Open source",
    "Decentralized": "Descentralizado",
    "Unblock Website & Apps": "Desbloquea sitio web y apps",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Utiliza la VPN de Orchid para atravesar firewalls y acceder a contenido bloqueado. Con Orchid, puedes acceder al internet abierto y evitar las restricciones impuestas por tu ISP o administrador de red.",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "Orchid tiene un cliente WireGuard y Open VPN integrado en la app. El uso de Orchid es posible con tu propia configuración de servidor VPN, como Streisand u otras soluciones caseras, incluso otros servicios VPN de pago. Además, Orchid te permite unir varios tipos de servidores VPN, lo cual ofrece propiedades interesantes de privacidad.",
    "Orchid News": "Noticias de Orchid",
    "From the Orchid Blog": "Del blog de Orchid",
    "Go to Blog": "Ir al blog",
    "Connect": "Conéctate",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "La comunidad de Orchid es una de las cosas que hace que este proyecto sea realmente especial. ¡Síguenos en una de nuestras muchas plataformas sociales, conócenos en persona en uno de nuestros próximos eventos y suscríbete a nuestro boletín para mantenerte informado sobre todo lo relacionado con Orchid!",
    "Let’s stay connected": "Mantengámonos conectados",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Obtén el boletín Orchid Onlooker para actualizaciones y noticias de privacidad",
    "Get Orchid in 2 easy steps!": "¡Obtén Orchid en 2 sencillos pasos!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "Todas las compras están cubiertas al 100% por la política de reembolso de compras dentro de la app. Las compras de iOS/macOS tienen 90 días para solicitar un reembolso. Para las compras de Google Play, el periodo de reembolso es de 48 horas.",
    "Step 1: Choose a starting amount for your Orchid account": "Paso 1: Elige una cantidad inicial para tu cuenta Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Las cuentas Orchid incluyen soporte al cliente 24/7, dispositivos ilimitados y están respaldadas por la criptomoneda xDai.",
    "One-time fee.": "Tarifa única.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Perfecto para navegar y actividades ligeras. Política de reembolso cubierta por las tiendas de apps.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Ideal para uso individual a mediano plazo que incluye navegación y streaming ligero. Política de reembolso cubierta por las tiendas de apps.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Gran uso de ancho de banda a largo plazo o cuentas compartidas. Política de reembolso cubierta por las tiendas de apps.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "* Orchid es un mercado de ancho de banda y el precio por GB puede fluctuar con las demandas del mercado. Actualmente el precio es de $0.06/GB.",
    "Step 2: Pay in the Orchid app": "Paso 2: Paga en la app Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Descarga la app Orchid y agrega fondos a una cuenta mediante una compra dentro de la app. Una vez agregados, puedes conectarte a la red Orchid.",
    "Purchasing an Orchid account includes": "La compra de una cuenta Orchid incluye",
    "24/7 customer support via email": "Soporte al cliente 24/7 por correo electrónico",
    "Apps for iOS, macOS, and Android": "Apps para iOS, macOS y Android",
    "Unlimited devices and sharing": "Dispositivos y uso compartido ilimitados",
    "Open Source code that is trusted and audited": "Código open source confiable y auditado",
    "No app tracking, website tracking or logging": "Sin rastreo de apps, rastreo de sitios web o registros",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "¿No estás satisfecho? Obtén un reembolso a través de las tiendas de apps, ¡sin preguntas!",
    "I consent to receiving further instructions at the email address I submitted above.": "Doy mi consentimiento para recibir más instrucciones en la dirección de correo electrónico que indiqué arriba.",
    "Home": "Inicio",
    "Create Account": "Crear cuenta",
    "How It Works": "Cómo funciona",
    "About": "Acerca de",
    "Contact": "Contacto",
    "Learn": "Aprende",
    "Orchid Account": "Cuenta Orchid",
    "Partners": "Socios",
    "FAQ": "Preguntas frecuentes",
    "Engage": "Participa",
    "Privacy Guardians": "Guardianes de privacidad",
    "Follow Us": "Síguenos",
    "Orchid's Values": "Valores de Orchid",
    "We want to hear from you": "Queremos escucharte",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "¡Recuperemos el internet juntos! Estamos buscando oportunidades de asociación con proveedores de infraestructura y socios de integración que quieran colaborar con Orchid. Contáctanos y te responderemos en breve.",
    "Mailing Address": "Dirección postal",
    "Contact Info": "Datos de contacto",
    "Required fields are missing": "Faltan campos obligatorios",
    "There was an unknown error, your message may not have been sent": "Se produjo un error desconocido, es posible que tu mensaje no se haya enviado",
    "Your message has been sent": "Tu mensaje ha sido enviado",
    "Submit": "Enviar",
    "Clear": "Borrar",
    "Our Values": "Nuestros valores",
    "The Orchid Team": "El equipo de Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Los fundadores de Orchid tienen profunda experiencia en la comunidad de software open source (BASH Shell, GNU Finger), gestión de tecnología (RPX IPO), inversión en blockchain (Bitstamp, Pantera Capital), gestión de paquetes de aplicaciones abiertas (Cydia) y seguridad (primer empleado de la banca en línea de Wells Fargo, equipo de seguridad central de Ethereum).",
    "Co-Founder / CEO": "Co-Fundador / CEO",
    "Co-Founder / CTO": "Co-Fundador / CTO",
    "Co-Founder": "Co-Fundador",
    "Co-Founder / Advisor": "Co-Fundador / Asesor",
    "Business Development": "Desarrollo empresarial",
    "Community": "Comunidad",
    "Design": "Diseño",
    "EA": "Asistente Ejecutivo",
    "Engineering": "Ingeniería",
    "Finance": "Finanzas",
    "Operations": "Operaciones",
    "Product": "Producto",
    "Advisor": "Asesor",
    "Corporate info": "Información corporativa",
    "Orchid is a Delaware c-corp": "Orchid es una c-corp de Delaware",
    "SEC Filing": "Presentación SEC",
    "Press Kit": "Kit de Prensa",
    "Orchid<br/> Privacy<br/> Guardians": "Guardianes de privacidad de Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Los guardianes de privacidad de Orchid son defensores de la libertad digital, educan a la comunidad sobre cómo usar las herramientas de privacidad en línea y promueven las mejores prácticas de seguridad. Los guardianes de privacidad organizan reuniones, administran y hacen crecer comunidades en línea y facilitan discusiones sobre censura de internet, tecnologías de descentralización y otros temas importantes.",
    "Ready to get involved?": "¿Estás listo para contribuir?",
    "Apply Now!": "¡Aplica ahora!",
    "Become a privacy educator": "Conviértete en un educador de la privacidad",
    "Build Community": "Crea una comunidad",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Inicia una comunidad oficial de Orchid utilizando la plataforma adecuada para tu región. El equipo de Orchid está aquí para ayudarte a comenzar y hacerla crecer, organizar eventos divertidos y obsequios, y ofrecer acceso temprano y contenido.",
    "Host Meetups": "Organiza reuniones",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Organiza reuniones mensuales centradas en la libertad digital, las tecnologías que se utilizan para proteger la privacidad y otros temas relevantes de interés para tu comunidad y región. Forja relaciones e invita a proyectos, empresas e individuos de ideas afines a participar.",
    "Educate<br/> & Help": "Educa y Ayuda",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Enseña a las personas de tu comunidad sobre la libertad digital, la privacidad y la seguridad. Ayúdalas a tomar el control de sus datos educándolas en el uso de nuevas herramientas y tecnología que aumenten su libertad. Comparte y aumenta contenido de Orchid.",
    "Who can apply?": "¿Quién puede aplicar?",
    "Privacy Guardian Benefits": "Beneficios de los guardianes de privacidad",
    "Get connected": "Conéctate",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Encuentra personas con ideas afines, intercambia consejos y trucos para proteger la privacidad digital, discute problemas y cómo superarlos juntos.",
    "Earn rewards": "Gana recompensas",
    "Earn rewards for participating and educating others.": "Gana recompensas por participar y educar a otros.",
    "Help friends & family": "Ayuda a amigos y familiares",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Enséñales cómo protegerse en línea con herramientas de privacidad como las VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "¡Aplica hoy para convertirte en un Guardián de privacidad de Orchid!",
    "Let’s go!": "¡Vamos!",
    "Create a new Ethereum wallet": "Crea una nueva cartera de Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carga account.orchid.com en el navegador de tu cartera o en tu navegador preferido con un plugin de cartera habilitado. Es una buena idea marcar esta página para el futuro.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Es posible que te pida que “conectes” tu cartera a la DApp Orchid para que pueda leer los saldos de la cuenta de la cartera.",
    "Check out the FAQ": "Consulta las preguntas frecuentes",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "El mercado de VPN está explotando con un crecimiento mundial a medida que los usuarios luchan por recuperar la privacidad y escapar de los firewalls controlados por el estado. OXT es el activo digital ERC-20 nativo de Orchid que impulsa y asegura un nuevo enfoque para el servicio VPN y los proveedores compiten por el flujo de pago de los usuarios al hacer staking de OXT. A medida que se compra más ancho de banda en el nodo de la red Orchid, los proveedores pueden agregar y hacer staking de OXT para captar ventas adicionales de ancho de banda en la red.",
    "Download": "Descargar",
    "Supply": "Oferta",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Como se indica en el libro blanco de la red Orchid, la oferta total de OXT está fijada en mil millones de unidades. Toda la información sobre la oferta de OXT y las direcciones donde se encuentra el OXT están disponibles públicamente en la blockchain Ethereum.",
    "Treasury": "Tesorería",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "Un máximo de mil millones de OXT fueron elegibles para la creación, todos los cuales fueron creados. Al 9 de diciembre de 2019, Orchid Labs, Inc. tenía 400,579,272 OXT en su tesorería sujetos a su política de tesorería. De conformidad con la política de tesorería de Orchid Labs, Inc., se prevé que en cuanto a los 400,579,272 OXT en su tesorería, a partir del 9 de diciembre de 2019, no más de 10 millones de OXT por mes estarán disponibles para ser liberados de su tesorería.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Auditoría del contrato inteligente para usarse con el programa de emisión de OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Auditoría de contrato inteligente El 21 de marzo de 2020, Consensys Diligence publicó una auditoría técnica sobre el contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Para fines de la auditoría, Orchid publicó toda la información necesaria para realizar la auditoría en un repositorio técnico en GitHub que está disponible aquí:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Cualquiera puede volver a realizar la auditoría de los contratos inteligentes utilizando la misma información proporcionada a Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "La información publicada en GitHub y proporcionada a Consensys Diligence incluye el contrato de token OXT, que está disponible aquí:",
    "It also includes the OXT release schedule, found here:": "También incluye el calendario de emisión de OXT, que está disponible aquí:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "El directorio de staking de Orchid conecta aleatoriamente a los usuarios con proveedores según la cantidad de OXT en staking; los proveedores que hacen staking con más cantidades están conectados a más usuarios. Cuanto más ancho de banda compran los usuarios en la red Orchid, más incentivo tienen los proveedores de nodos para hacer staking de OXT para vender ancho de banda y satisfacer la demanda.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Los usuarios necesitan una cuenta Orchid que contenga fondos para pagar el servicio VPN. Las cuentas Orchid pueden usar OXT en Ethereum o ubicarse en otras cadenas compatibles con EVM. El sistema de nanopagos de Orchid es independiente de la cadena. Si bien los proveedores pueden recibir pagos de múltiples blockchains, el staking siempre se realiza solo con OXT en Ethereum.",
    "Read more about provider staking here.": "Lee más sobre el staking de proveedores aquí.",
    "OXT Audits": "Auditorías de OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Lee la auditoría pública completa de ConsenSys Diligence aquí.",
    "Read the full public Certora Audit here.": "Lee la auditoría pública completa de Certora aquí.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Informe de mercado de redes privadas virtuales (VPN), Global Market Insights",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Cuando nos enteramos de nuevos listados, se anunciarán públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, usa el formulario de contacto para informarnos, de modo que pueda agregarse a nuestra lista.",
    "Exchange Listings": "Listados de cotizaciones",
    "View the full list": "Ver la lista completa",
    "OXT Contract on Ethereum": "Contrato OXT en Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Cuando la comunidad de Orchid se entera de nuevos listados, se anuncian públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, utiliza el formulario de contacto para poder agregarlo.",
    "Decentralized Listings": "Listados descentralizados",
    "Wallet & Custody Partners": "Socios de cartera y custodia",
    "Not Found": "No encontrado",
    "We couldn't find that page!": "¡No pudimos encontrar esa página!",
    "Go back home": "Volver a inicio",
    "About Us": "Acerca de nosotros",
    "Why build a privacy network?": "¿Por qué construir una red de privacidad?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "El internet abrió un mundo ilimitado de información. Sus creadores nos invitaron a usar nuestra curiosidad y explorar ese mundo libremente.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Pero eso está cambiando. La Web 3.0 descentralizada que se está construyendo en Ethereum está permitiendo que los usuarios recuperen el internet.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "En Orchid compartimos esta misión. Utilizamos la tecnología Web 3.0 para ofrecer a los usuarios una mejor privacidad digital hoy, para que podamos hacer realidad la promesa de la Web 1.0 y explorar libremente de nuevo.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid se fundó en 2017 para ayudar a restaurar el internet abierto y accesible para todos. Desde entonces, hemos formado un equipo increíble con sede en San Francisco y Berlín y lanzamos la primera red de privacidad peer-to-peer incentivada en diciembre de 2019.",
    "Orchid’s mission is privacy, and privacy is a human right.": "La misión de Orchid es la privacidad, y la privacidad es un derecho humano.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "La privacidad es un blanco fácil para los que están en el poder, que dicen \"si no tienes nada que ocultar, no tienes nada que temer\". Esto es una mentira. La verdad es que las personas en posiciones de poder son las que menos tienen que preocuparse por ser privadas. Si un dictador poderoso es sorprendido haciendo algo, es irreprochable. Nunca debemos olvidar las violaciones rutinarias de la privacidad que sufrieron King, Gandhi, Ai Weiwei y muchos otros en nombre de la \"aplicación de la ley\" y la \"seguridad nacional\".",
    "Privacy and freedom are not in conflict; they are one and the same.": "La privacidad y la libertad no están en conflicto; son una y la misma.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Nos solidarizamos con las causas dedicadas a la privacidad y otros derechos humanos fundamentales. Los movimientos que luchan por la libertad y la igualdad, que luchan contra la opresión y la censura, que ayudan al crear las herramientas para nivelar el campo de juego para todos.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Causas como Black Lives Matter, la liberación uigur, la libertad política en Hong Kong y Myanmar, los derechos LGBTQ+ en Rusia y muchas otras deben lucharse a un nivel humano fundamental. Deben atravesar líneas de política, nacionalidad o sectarismo.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "A medida que creció el internet, se volvió más difícil explorar libremente. Los modelos de negocio de Web 2.0 incentivaron a las empresas a observar y rastrearnos y vender nuestros datos. Y en algunos lugares, se impusieron límites en la información que podemos ver.",
    "Orchid Partnerships": "Asociaciones de Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid se asocia con empresas de todo el mundo para avanzar nuestra misión de hacer que el internet sea un lugar más seguro y más privado para todos.",
    "Discuss Partnership": "Discutir una asociación",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Valoramos el compromiso de PIA de mantener los más altos estándares de privacidad, mientras simultáneamente brindamos uno de los servicios de VPN más confiables del mundo.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "La alianza con BolehVPN, uno de los nombres más confiables en la navegación, materializa el sueño de un internet realmente seguro y privado.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "En Orchid, siempre nos complace asociarnos con empresas e individuos de ideas afines, y por años hemos admirado el trabajo que VPNSecure ha hecho en el ámbito de la privacidad y la seguridad.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "La red de privacidad de Orchid crece día a día, con proveedores de ancho de banda cada vez más confiables que se unen a la plataforma. Nuestra asociación con LiquidVPN es otro paso para hacer de la privacidad una experiencia comunitaria.",
    "Privacy Policy": "Política de privacidad",
    "Terms of Service": "Términos de servicio",
    "VPN Partners": "Socios de VPN",
    "Tune in on your favorite platforms": "Sintoniza tus plataformas favoritas",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "El software Orchid está diseñado para usar un protocolo VPN personalizado, similar en alcance a OpenVPN o WireGuard. El protocolo Orchid está diseñado para redes de alto rendimiento y se ejecuta por encima de WebRTC, un estándar web común, ampliamente utilizado para transmitir video y audio dentro de navegadores. Nuestro protocolo permite a los usuarios solicitar acceso a recursos de red remotos y pagarlos utilizando criptomonedas a través del sistema de nanopagos de Orchid.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub. El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft.",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Todo el código de Orchid es open source y está disponible gratuitamente para descargar en GitHub. El uso del código fuente de Orchid se rige por la licencia open source de AGPL copyleft. La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "La red Orchid habilita una red privada virtual (VPN) descentralizada, lo que permite a los usuarios comprar ancho de banda de un grupo global de proveedores de servicios.",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid admite la posibilidad de que los usuarios compren una cuenta Orchid prefinanciada desde la app iOS oficial utilizando moneda fiat nativa. Los “créditos Orchid” son cuentas especiales en las que la criptomoneda, xDai, se debe gastar solo con nuestros proveedores preferidos. Al igual que todas las cuentas Orchid, la cuenta se puede compartir entre dispositivos.",
    "Transaction fees for accepting fiat.": "Tarifas de transacción por aceptar fiat.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com. The Orchid Account DApp can only be accessed using a web3 browser such as Metamask, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Los usuarios que deseen proporcionar su propio OXT u otras criptomonedas compatibles para financiar su participación en la red Orchid pueden crear una cuenta personalizada utilizando la DApp basada en web3 de Orchid en account.orchid.com. La DApp de la cuenta Orchid solo se puede acceder utilizando un navegador web3 como Metamask, y permite vincular carteras de criptomonedas para crear cuentas personalizadas con controles granulares. Aquí, los usuarios pueden financiar una cuenta con sus propios valores especificados, así como controlar el tamaño del depósito asociado, lo que influye en la eficiencia experimentada dentro de la app Orchid. Estas cuentas se pueden vincular fácilmente a la app Orchid como una alternativa a las cuentas compradas y se pueden compartir con un número ilimitado de personas y/o dispositivos.",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Agrega fondos en la app con tu moneda fiat nativa o usa la DApp para financiar una cuenta con tu criptomoneda.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid reúne a los principales proveedores a través de un mercado de privacidad descentralizado único. Debido a que hay más servidores disponibles (y más ampliamente distribuidos), los datos del usuario tienen más rutas posibles para elegir. Esta aleatoriedad hace que la información del usuario sea más difícil de explotar para los posibles rastreadores y hackers y el servicio sea mucho más resistente.",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Las cuentas Orchid compradas a través de las tiendas de apps están respaldadas por la criptomoneda xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Crea una cuenta Orchid personalizada con tu propia criptomoneda.",
    "Let's stay connected": "Mantengámonos conectados",
    "Subscribe": "Suscribirse",
    "Register": "Registrarse",
    "We can reclaim the internet together": "Podemos recuperar el internet juntos",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "El internet es tan integral para la vida moderna como la escritura lo era para los antiguos griegos. Nuestras vidas son digitales y las ramificaciones de las cosas que hacemos y decimos en línea son tan reales como las del mundo físico. Orchid nació del sueño de un futuro en el que toda nuestra vida, tanto la física como la digital, podría ser privada, descentralizada y libre de censura.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "El año pasado nos recordó que los seres humanos deben estar juntos, no solos; libres, no confinados; empoderados, no controlados. Esta es la verdad básica que motiva a las personas que crearon Orchid.",
    "Where to get OXT?": "¿Dónde conseguir OXT?",
    "The staking asset for the $35B* VPN market": "El activo de staking para el mercado de VPN estimado en $35 mil millones*",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Te recomendamos usar una nueva dirección de cartera de Ethereum para Orchid que no esté vinculada a otros productos o servicios de Ethereum que uses.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "En diciembre de 2020, Consensys Diligence publicó una auditoría técnica sobre una nueva versión del contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:"
}