{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "В сети Orchid используется децентрализованная виртуальная частная сеть (VPN), позволяющая пользователям приобретать пропускные ресурсы у международного пула сервис-провайдеров.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Для этого в Orchid используются новая цифровая валюта OXT, новый VPN-протокол оплачиваемых услуг прокси-сервера, а также смарт-контракты с функциями алгоритмического продвижения и оплаты. Пользователи Orchid подключаются к продавцам пропускных ресурсов через каталог провайдеров и оплачивают их услуги, используя технологию вероятностных наноплатежей, с приемлемо низкими расценками на транзакции пакетов Ethereum.",
    "Nodes": "Узлы",
    "Purchased accounts:": "Приобретенные аккаунты:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Пользователи Orchid могут приобрести уже пополненный средствами аккаунт Orchid через официальное приложение iOS за стандартную фиатную валюту. «Кредиты Orchid» — это особые аккаунты, где криптовалюта xDai используется только для работы с нашими избранными поставщиками. Как и все аккаунты Orchid, такие аккаунты могут использоваться на нескольких устройствах.",
    "Transaction fees for accepting fiat.": "Комиссии за транзакции с фиатной валютой.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Пользователи, которые хотят оплачивать участие в сети Orchid собственными OXT или другими поддерживаемыми криптовалютами, могут создать персональный аккаунт с помощью dapp-приложения Orchid на базе web3 (по ссылке account.orchid.com ). Пользоваться DApp-приложением для аккаунтов Orchid можно только в браузере с поддержкой web3, таком как Metamask . В нем можно привязывать кошельки с криптовалютой и тонко настраивать аккаунт под себя. Здесь пользователи могут пополнять аккаунт на любую сумму на свой выбор, а также управлять суммой сопутствующего депозита, определяя нужную эффективность в приложении Orchid. Такие аккаунты легко привязываются к приложению Orchid, как альтернатива приобретенным аккаунтам, и могут использоваться любым количеством пользователей и/или устройств.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Программное обеспечение Orchid предназначено для использования уникального VPN-протокола, аналогичного OpenVPN или WireGuard . Протокол Orchid разработан для высокопроизводительных сетей и функционирует на базе WebRTC, общепринятого веб-стандарта, широко используемого при передаче видео и аудио из браузеров. Наш протокол позволяет пользователям запрашивать доступ к ресурсам удаленных сетей и оплачивать эти ресурсы криптовалютами через систему наноплатежей Orchid.",
    "Find us IRL": "Ищите нас офлайн",
    "@@GooglePlayBadgeAlt": "Скачать на Google Play",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Исходный код Orchid полностью открытый. Вы можете скачать его с GitHub . Использование исходного кода Orchid регулируется AGPL-лицензией на открытый исходный код с сохранением прав копирования.",
    "Don't be a product": "Мы создаем не товар",
    "( starting at just $1 USD )": "(всего от 1 доллара США)",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Пополняйте счет в приложении вашей фиатной валютой или воспользуйтесь DApp-приложением и расплачивайтесь удобную вам криптовалютой.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Исходный код Orchid полностью открытый. Вы можете скачать его с GitHub . Использование исходного кода Orchid регулируется AGPL-лицензией на открытый исходный код с сохранением прав копирования. Сообщество Orchid разрабатывает код «в открытую», постоянно внося изменения. Историю изменений можно просмотреть на GitHub и в соответствующей истории устойчивых версий .",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid объединяет ведущих сервис-провайдеров на уникальном и децентрализованном рынке конфиденциальности. Как следствие, пользователям доступно больше серверов (широко разнесенных по миру), а пользовательским данным — больше каналов передачи. Благодаря такому элементу случайности пользовательскую информацию сложнее отследить или использовать взломщикам, а устойчивость сервера к вмешательствам существенно повышается.",
    "The Orchid community has a lot to say as well!": "Пользователям Orchid тоже есть что сказать!",
    "Approximately": "Примерно",
    "GB": "ГБ",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Аккаунты Orchid, приобретенные через магазины приложений, обеспечиваются криптовалютой xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Создайте персональный аккаунт Orchid с удобной вам криптовалютой.",
    "Let's stay connected": "Оставайтесь на связи",
    "Get the newsletter for updates and privacy news": "Подпишитесь на рассылку, чтобы получать новости о сервисе и сфере онлайн-конфиденциальности",
    "@@EmailAddress": "Адрес эл. почты",
    "Subscribe": "Подписаться",
    "Register": "Зарегистрироваться",
    "Get notified": "Будьте в курсе",
    "Find out about new features": "Узнавайте о новых возможностях",
    "Sign Up": "Подписаться",
    "Give feedback and contribute on GitHub": "Оставляйте отзывы и помогайте в разработке на GitHub",
    "Speakers": "Спикеры",
    "Agenda": "План",
    "Participate": "Участвовать",
    "Newsletter": "Рассылка",
    "Privacy Policy": "Политика конфиденциальности",
    "Terms of Service": "Условия использования",
    "Docs": "Документы",
    "Help": "Справка",
    "@@ContactForm__NamePlaceholder": "Ваше имя",
    "@@ContactForm__EmailPlaceholder": "Ваш адрес эл. почты",
    "@@ContactForm__SubjectPlaceholder": "Тема",
    "@@ContactForm__MessagePlaceholder": "Введите текст сообщения...",
    "We can reclaim the internet together": "Вместе мы сделаем Интернет свободным",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Интернет — такая же неотъемлемая часть современной жизни, как искусство письма для древних греков. Наши жизни связаны с Интернетом, а слова и поступки в сети могут иметь не менее серьезные последствия, чем в реальной жизни. Orchid — воплощение мечты о том, что в будущем наша деятельность — как физическая, так и цифровая — может быть приватной, децентрализованной и неподверженной цензуре.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "В прошлом году мы научились тому, что люди должны быть вместе, а не поодиночке; свободны, а не в заключении; сами себе хозяевами, а не под чьим-то контролем. Это и есть та простая истина, которая вдохновляет разработчиков Orchid.",
    "People who believe in the importance of digital freedom and privacy.": "Люди, которые уверены, что онлайн-свобода и конфиденциальность — это важно.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Энтузиасты, готовые собрать вокруг себя сообщество, развивать его и обучать людей.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Инициативные пользователи, способные действовать самостоятельно, но готовые работать в команде.",
    "Orchid Account Set-up": "Настройка аккаунта Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Чтобы начать использовать Orchid, вам понадобится аккаунт Orchid. Есть три способа завести аккаунт Orchid прямо сейчас:",
    "Someone could share one with you": "Другой пользователь может открыть вам доступ к своему аккаунту",
    "You can buy an account on iOS": "Вы можете купить аккаунт через iOS",
    "You can create an account with OXT": "Вы можете сами создать его с помощью OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "В этом руководстве описано, как создать аккаунт с помощью нашего DApp (децентрализованного приложения) на базе web3 и приобретенной вами валюты OXT. Если у вас уже есть QR-код для существующего аккаунта Orchid, вы можете сразу перейти к шагу 4.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Узнайте о программе заработка от Coinbase и получите возможность заработать OXT, изучая Orchid!",
    "Step": "Шаг",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Рекомендуем использовать для Orchid кошелек Ethereum с новым адресом, не привязанный к другим используемым вами продуктам или услугам Ethereum.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Протестировано с Metamask — это отличный вариант для кошелька Ethereum.",
    "Load the Orchid DApp": "Загрузите Orchid DApp",
    "Add funds to your wallet": "Пополните кошелек",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Настройте аккаунт, чтобы узнать, сколько вам потребуется валюты OXT для пополнения баланса. Также вам понадобится ETH для покрытия стоимости транзакции.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Обе этих суммы вам нужно иметь на балансе привязанного кошелька, чтобы создать и пополнить аккаунт. Приобрести OXT можно на биржах из списка .",
    "Create your account": "Создайте аккаунт",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Вам потребуется адрес подписанта (Signer) для создания аккаунта. Создайте подписанта в DApp или сгенерируйте его в приложении (только на Android) и скопируйте.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Нажмите Создать аккаунт , чтобы отправить обе транзакции в кошелек на утверждение. Утвердите обе транзакции и дождитесь, когда они будут выполнены в Ethereum.",
    "Connect your account and app": "Соедините аккаунт с приложением",
    "Download the Orchid app for Android or iOS .": "Скачайте приложение Orchid для Android или iOS .",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Откройте приложение, выберите «Управление профилем», создайте «Новое подключение», затем «Привязать аккаунт Orchid», чтобы оплатить VPN-сервис.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "Вот и всё! Можно дать волю своей любознательности и исследовать мир Интернета без границ!",
    "Where to get OXT?": "Где приобрести OXT?",
    "More questions?": "Остались вопросы?",
    "The staking asset for the $35B* VPN market": "Актив для размещения ставок на $35-миллиардном* VPN-рынке",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "В декабре 2020 года Consensys Diligence опубликовали технический аудит новой версии смарт-контракта Orchid по отправке долей, которые могут использоваться для множественных выплат эфира и токенов ERC20 в одну транзакцию. Отчет об аудите является публичным; с ним можно ознакомиться здесь:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Ссылка на дополнительный график выпуска, который также был рассмотрен Consensys в ходе аудита:",
    "Preferred Providers": "Избранные провайдеры",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Аккаунты с кредитами Orchid, приобретенные в Orchid, входят в систему наших избранных провайдеров. Аккаунты с кредитами приобретают услуги исключительно у провайдеров, прошедших тщательный процесс KYC-отбора в Orchid Labs на предмет пригодности к приему кредитов. Если вы хотите стать избранным провайдером, свяжитесь с нами.",
    "List of preferred providers": "Список избранных провайдеров",
    "Legal Notice": "Правовая информация",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Программа избранных провайдеров Orchid — это программа «замкнутой системы предоплаты», соответствующая нормам FinCEN, регулирующим продукцию с замкнутой системой предоплаты.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Соответственно, аккаунты с кредитами Orchid могут использоваться только в рамках списка «установленных продавцов» — поставщиков пропускных ресурсов VPN, указанных здесь. Кроме того, в рамках соответствия требованиям FinCEN, покупка и использование аккаунтов с кредитами Orchid ограничены суммой в $200 в сутки.",
    "Orchid Partnerships": "Партнеры Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid сотрудничает с множеством компаний по всему миру. Вместе мы следуем своей миссии — сделать Интернет безопаснее и защищеннее для всех.",
    "Discuss Partnership": "Обсудить партнерство",
    "VPN Partners": "VPN-партнеры",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Мы ценим стремление PIA поддерживать высочайшие стандарты конфиденциальности, при этом предоставляя один из самых надежных в мире VPN-сервисов.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Наш союз с BolehVPN, одним из самых надежных поставщиков сервисов защиты онлайн, приближает нас к по-настоящему безопасному и конфиденциальному Интернету в будущем.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "В Orchid мы всегда рады сотрудничеству с единомышленниками — компаниями и одиночками. Уже много лет мы рады видеть, какую работу проделывают VPNSecure в сфере защиты данных и конфиденциальности.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Сеть Orchid растет с каждым днем, и все больше надежным провайдеров пропускных ресурсов присоединяются к нашей платформе. Сотрудничество с LiquidVPN — очередной шаг в сторону всеобщей приватности.",
    "Tune in on your favorite platforms": "Следите за нами на любимых платформах",
    "Stay in the know!": "Будьте в курсе!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "В нашей ежемесячной рассылке по эл. почте мы рассказываем о развитии Orchid, делимся новостями в сфере защиты данных, обсуждаем OOPSEC и другие сопутствующие темы."
}