{
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Untuk melakukannya, Orchid menggunakan token staking ERC-20 yang disebut OXT, protokol VPN baru untuk pemroksian bandwidth berinsentif token, dan kontrak pintar dengan pengiklanan algoritmis dan fungsi pembayaran. Pengguna Orchid terhubung ke penjual bandwidth menggunakan direktori penyedia, dan mereka membayar menggunakan nano-pembayaran probabilistik sehingga biaya transaksi Ethereum pada paket cukup rendah.",
    "Nodes": "Node",
    "Purchased accounts:": "Akun yang dibeli:",
    "Events": "Acara",
    "Find us IRL": "Temui kami di dunia nyata",
    "@@GooglePlayBadgeAlt": "Dapatkan di Google Play",
    "Don't be a product": "Jangan jadi produk",
    "No data collection.": "Tidak ada pengumpulan data.",
    "No 3rd-party sharing.": "Tidak berbagi dengan pihak ketiga.",
    "No profit markup.": "Tidak ada peningkatan harga.",
    "A new model of VPN.": "Model VPN yang baru.",
    "( starting at just $1 USD )": "( mulai dari AS$1 )",
    "Orchid is a decentralized bandwidth marketplace": "Orchid adalah marketplace bandwidth terdesentralisasi",
    "Orchid News": "Berita Orchid",
    "The Orchid community has a lot to say as well!": "Ada banyak hal yang ingin dikatakan oleh komunitas Orchid!",
    "Approximately": "Sekitar",
    "Get the newsletter for updates and privacy news": "Dapatkan nawala untuk pemutakhiran dan berita privasi",
    "@@EmailAddress": "Alamat email",
    "Get notified": "Dapatkan notifikasi",
    "Find out about new features": "Cari tahu tentang fitur baru",
    "Sign Up": "Daftar",
    "Give feedback and contribute on GitHub": "Berikan umpan balik dan kontribusi pada GitHub",
    "@@Navigation-Join": "Buat akun",
    "Speakers": "Pembicara",
    "Agenda": "कार्यसूची",
    "Participate": "Berpartisipasi",
    "Newsletter": "Nawala",
    "Help": "Bantuan",
    "@@Navigation-Events": "Acara",
    "@@ContactForm__NamePlaceholder": "Nama Anda",
    "@@ContactForm__EmailPlaceholder": "Email Anda",
    "@@ContactForm__SubjectPlaceholder": "Subjek",
    "@@ContactForm__MessagePlaceholder": "Masukkan pesan Anda...",
    "People who believe in the importance of digital freedom and privacy.": "Siapa saja yang percaya pada pentingnya kebebasan digital dan privasi.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Individu yang siap untuk memulai dan menumbuhkan komunitas dan mendidik anggotanya.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Pemula mandiri yang dapat bekerja sendiri, tetapi juga senang bekerja dengan tim.",
    "Orchid Account Set-up": "Penyiapan akun Orchid",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Untuk mulai menggunakan Orchid, Anda memerlukan akun Orchid. Ada tiga cara untuk mendapatkan akses ke akun Orchid saat ini:",
    "Someone could share one with you": "Seseorang bisa berbagi akun dengan Anda",
    "You can buy an account on iOS": "Anda bisa membeli akun di iOS",
    "You can create an account with OXT": "Anda bisa membuat akun dengan OXT",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Panduan penyiapan ini menjelaskan langkah-langkah untuk membuat akun menggunakan DApp berbasis Web3 kami dan OXT Anda sendiri. Jika Anda sudah memiliki kode QR untuk akun Orchid yang sudah ada, Anda bisa langsung lompat ke langkah 4 dari panduan ini.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Simak Earn Campaign oleh Coinbase untuk kesempatan mendapatkan OXT sementara belajar tentang Orchid!",
    "Step": "Langkah",
    "We test with Metamask, which is a great choice for an Ethereum wallet.": "Kami menguji dengan Metamask, yang merupakan pilihan tepat untuk dompet Ethereum.",
    "Load the Orchid DApp": "Buka Orchid DApp",
    "Add funds to your wallet": "Tambahkan dana ke dompet Anda",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "Sesuaikan akun Anda untuk melihat berapa banyak OXT yang Anda butuhkan untuk efisiensi yang diinginkan. Perhatikan juga jumlah ETH yang dibutuhkan untuk biaya jaringan.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Anda akan membutuhkan kedua jumlah tersebut di dompet terkait Anda untuk membuat dan mendanai akun. Lihat bursa yang berpartisipasi untuk memperoleh OXT.",
    "Create your account": "Buat akun Anda",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Alamat penanda tangan diperlukan untuk membuat akun. Hasilkan penanda tangan di DApp, atau buat penanda tangan di aplikasi (Android saja) dan tempel.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Tekan Buat akun untuk mengirimkan kedua transaksi ke dompet Anda untuk disetujui. Setujui kedua transaksi dan tunggu sampai selesai di Ethereum.",
    "Connect your account and app": "Hubungkan akun dan aplikasi Anda",
    "Download the Orchid app for Android or iOS.": "Unduh aplikasi Orchid untuk Android atau iOS.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Buka aplikasi, ketuk \"Kelola profil\", buat \"Hop baru\", lalu \"Hubungkan akun Orchid\" untuk membayar layanan VPN.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "Itu saja! Anda siap untuk mulai menjelajah dengan bebas. Tetaplah penasaran!",
    "More questions?": "Pertanyaan lainnya?",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Tautan ke jadwal perilisan tambahan yang juga tunduk pada audit Consensys:",
    "Preferred Providers": "Penyedia pilihan",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Akun kredit Orchid yang dibeli dari Orchid adalah bagian dari sistem penyedia pilihan kami. Akun kredit secara eksklusif membeli layanan dari penyedia yang telah melalui proses KYC dengan Orchid Labs agar memenuhi syarat untuk menerima kredit. Hubungi kami jika Anda ingin mengajukan permintaan untuk menjadi penyedia pilihan",
    "List of preferred providers": "Daftar penyedia pilihan",
    "Legal Notice": "Pemberitahuan hukum",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Program penyedia pilihan Orchid adalah program “akses prabayar dengan putaran tertutup” yang sesuai dengan peraturan FinCEN yang mengatur produk akses prabayar dengan putaran tertutup.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Karena itu, akun kredit Orchid hanya dapat digunakan dengan daftar “pedagang yang ditentukan” dari penyedia bandwidth VPN yang disediakan di sini. Selain itu, untuk mematuhi peraturan FinCEN, pembelian dan penggunaan akun kredit Orchid dibatasi hingga AS$200 per hari.",
    "Stay in the know!": "Tetap tahu!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Nawala email bulanan kami mencakup perkembangan Orchid, berita privasi, OOPSEC, dan topik lain yang relevan dengan privasi online.",
    "of the Orchid network": "dari jaringan Orchid",
    "GB": "जीबी",
    "We built Orchid to restore the promise of the internet": "हमने इंटरनेट के वायदे को पूरा करने के लिए आर्किड का निर्माण किया है",
    "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.": "ऑर्किड का मिशन एक ऐसा मुक्त स्रोत सॉफ्टवेयर बनाना है जो इंटरनेट को खुला और सुलभ रखता है - हर जगह, हर किसी के लिए एक प्राकृतिक संसाधन।",
    "There is no division between the natural world and the digital one.": "प्राकृतिक दुनिया और डिजिटल दुनिया के बीच कोई विभाजन नहीं है।",
    "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.": "क्योंकि लोग इस झूठे विभाजन को नही भुला पाते हैं, इंटरनेट अपने वायदे को ठीक से पूरा नहीं कर पा रहा है। जिसकी शुरुआत एक खुले मंच के रूप में शुरू हुआ जिसमें भरपूर संभावनाएँ थीं, वह एक कई घेराबंद उद्यानों में बदल गया है जहाँ लोगों पर नजर रखा जाता है, उन्हें नियंत्रित और सेंसर किया जाता है। लोग अपने जीवन के सभी पहलुओं के लिए इंटरनेट पर निर्भर हैं, फिर भी उन्हें अब अधिकाधिक लगता जा रहा है कि उसके उपयोग करते हुए वे अपने मूल्यों के साथ समझौता कर रहे हैं। उत्पाद उपयोगी हैं — लेकिन कोई भी एक होना नहीं चाह रहा है।",
    "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.": "ऑर्किड के साथ, इंटरनेट का वायदा आखिरकार पूरी तरह साकार किया जा सकता है। प्रकृति समस्याओं का समाधान निकालने में सबसे अधिक कुशल होतहै। इंटरनेट एक प्राकृतिक प्रणाली है, इस समझ की शुरुआत डेवलपरों और उपयोगकर्ताओं के बीच की गतिशीलता में एक मौलिक बदलाव आने के साथ होती है। परस्पर लाभकारी संबंध और साझा नेटवर्क संसाधन सभी के लिए एक अनुकूलनीय, सामंजस्यपूर्ण और लचीला इंटरनेट का निर्माण हैं।",
    "The natural internet is a collective effort. Contact us to make it possible.": "प्राकृतिक इंटरनेट एक सामूहिक प्रयास है। इसे संभव बनाने के लिए संपर्क करें।",
    "Docs": "Dokumentasi"
}