{
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Para obtener más información, consulta nuestro artículo reciente: Introducción a los nanopagos",
    "<0>Download the APK from GitHub</0>": "Descarga el APK de GitHub",
    "(Or <1>get the code</1> and compile it yourself!)": "(O ¡obtén el código y compílalo tú mismo!)",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "La comunidad de Orchid desarrolla código \"de forma abierta\" al impulsar constantemente cambios que cualquiera puede ver en GitHub y etiquetar las versiones según corresponde. El repositorio de Orchid utiliza la función de integración continua de GitHub, lo que facilita a los desarrolladores hacer fork de nuestro repositorio, realizar cambios y luego recuperar los binarios sin tener que compilar localmente. Por último, las versiones son reproducibles, por lo que cualquiera puede producir versiones desde la fuente y verificar que sean las mismas versiones que publicamos.",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Los compradores utilizan la app Orchid para protegerse de los ISP espías, desbloquear sitios web cortados por firewalls y para muchos otros beneficios de privacidad. Los vendedores reciben pagos en tiempo real a medida que brindan el servicio y hacen staking de OXT para competir por las solicitudes de servicio. Orchid Technologies no cobra tarifas y la comunidad mantiene el software open source que impulsa todo el ecosistema. ¡Pruébalo!",
    "Orchid<br/> Privacy<br/> Guardians": "Guardianes de privacidad de Orchid",
    "Educate<br/> & Help": "Educa y Ayuda",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Carga account.orchid.com en el navegador de tu cartera o en tu navegador preferido con un plugin de cartera habilitado. Es una buena idea marcar esta página para el futuro.",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Auditoría de contrato inteligente El 21 de marzo de 2020, Consensys Diligence publicó una auditoría técnica sobre el contrato inteligente de envío de lotes de Orchid, que se puede usar para múltiples desembolsos de tokens ether y ERC20 en una sola transacción. El informe de la auditoría es público y está disponible aquí:",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Informe de mercado de redes privadas virtuales (VPN), Global Market Insights",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "Cuando nos enteramos de nuevos listados, se anunciarán públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, usa el formulario de contacto para informarnos, de modo que pueda agregarse a nuestra lista.",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "Cuando la comunidad de Orchid se entera de nuevos listados, se anuncian públicamente. Si ves que el OXT se cotiza en un cambio que no está enlistado aquí, utiliza el formulario de contacto para poder agregarlo.",
    "(starting at just $1)": "(starting at just $1)",
    "/img/shared/google-play-badge.svg": "",
    "/whitepaper/english.pdf": "",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.",
    "Ambassador program | Orchid": "",
    "Android": "Android",
    "Approve the transaction and wait for it to be confirmed.": "Approve the transaction and wait for it to be confirmed.",
    "Apps": "Apps",
    "Blog": "Blog",
    "Connect your wallet and fund the account": "Connect your wallet and fund the account",
    "Create a custom Orchid Account with your own crypto.": "Create a custom Orchid Account with your own crypto.",
    "Create an account in the Orchid App": "Create an account in the Orchid App",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>",
    "EN": "",
    "Enter your message...": "",
    "Europe: <br/>Skalitzer Str. 85,<br/>10997 Berlin, Germany": "Europe: <br/>Skalitzer Str. 85,<br/>10997 Berlin, Germany",
    "Flexible": "Flexible",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.",
    "Gas": "Gas",
    "Get it on Google Play": "",
    "GitHub": "GitHub",
    "Great! Now please check your email and confirm your subscription.": "",
    "Headquarters: <br/>1288 Columbus Ave.#122,<br/>San Francisco, CA 94133": "Headquarters: <br/>1288 Columbus Ave.#122,<br/>San Francisco, CA 94133",
    "How It Works | Orchid": "",
    "How it Works": "How it Works",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.",
    "Key features": "Key features",
    "L1 Fees and Deposit Size Chart": "L1 Fees and Deposit Size Chart",
    "Learn More": "Learn More",
    "Learn more.": "Learn more.",
    "Let's Stay Connected": "Let's Stay Connected",
    "Let's reclaim the Internet together!": "",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
    "Marketing": "Marketing",
    "Multi-hop": "Multi-hop",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.",
    "OXT": "OXT",
    "OXT Digital Currency | Orchid": "",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Official hosted Orchid dapp: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Official latest contract address on all chains: <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user\\'s data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user\\'s data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.",
    "Podcast": "Podcast",
    "Prepaid Access Credits": "Prepaid Access Credits",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.",
    "Register": "",
    "Select a chain and add funds": "Select a chain and add funds",
    "Self-funded Crypto Accounts": "Self-funded Crypto Accounts",
    "Sorry, an error occurred.": "",
    "Staking": "Staking",
    "Step-by-step Orchid Account Creation": "Step-by-step Orchid Account Creation",
    "Subject": "",
    "Subscribe": "",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "The staking asset <br/> for the $35B* VPN market",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.",
    "Transaction fees for accepting FIAT.": "Transaction fees for accepting FIAT.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.",
    "VPN App | Orchid": "",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "We can <br/> reclaim the <br/> internet <br/><6>together</6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.",
    "Your Email": "",
    "Your Name": "",
    "https://blog.orchid.com/": "",
    "https://discord.gg/GDbxmjxX9F": "",
    "https://twitter.com/OrchidProtocol": "",
    "https://www.facebook.com/OrchidProtocol": "",
    "https://www.t.me/OrchidOfficial": "",
    "iOS": "iOS",
    "macOS": "macOS",
    "mailto:contact@orchid.com": ""
}