{
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponible en Android, iOS y macOS.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "Las cuentas Orchid contienen los fondos que se envían a través del sistema de nanopagos escalable de Orchid. Los usuarios son responsables de administrar sus cuentas en la blockchain dentro de la DApp Orchid. Alternativamente, los usuarios de fiat pueden utilizar una Cuenta de Créditos de Acceso Prepago administrada por Orchid. Cada cuenta se compone de un par de claves pública/privada, una cartera de financiamiento especial que controla la cuenta y la composición de la cuenta (depósito y saldo), lo cual determina la eficiencia de la cuenta en la transmisión de pagos.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Los Créditos de Acceso Prepago de Orchid brindan a los usuarios la posibilidad de pagar en fiat por créditos VPN denominados en la criptomoneda estable xDAI a través de una simple compra dentro de la app en dispositivos móviles. Los créditos solo se pueden gastar con los proveedores preferidos de Orchid para el servicio VPN. El sistema permite el acceso de cualquier tarjeta de crédito conectada a tu teléfono durante 30 segundos para agregar fondos a una cuenta con xDAI.",
    "/img/shared/google-play-badge.svg": "",
    "/whitepaper/english.pdf": "",
    "A Decentralized Marketplace": "",
    "Account": "Account",
    "Ambassador program | Orchid": "",
    "Crypto VPN App | Orchid": "",
    "Enter your message...": "",
    "Get it on Google Play": "",
    "Great! Now please check your email and confirm your subscription.": "",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "",
    "How It Works | Orchid": "",
    "Launch DApp": "Launch DApp",
    "Let's reclaim the Internet together!": "",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
    "OXT Digital Currency | Orchid": "",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
    "Orchid Marketplace": "",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
    "Register": "",
    "Sorry, an error occurred.": "",
    "Subject": "",
    "Subscribe": "",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
    "The web has evolved. <1>So should your VPN.</1>": "The web has evolved. <1>So should your VPN.</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "UNBLOCK<br/>YOUR INTERNET.",
    "VPN": "VPN",
    "VPN App | Orchid": "",
    "Your Email": "",
    "Your Name": "",
    "https://blog.orchid.com/": "",
    "https://discord.gg/GDbxmjxX9F": "",
    "https://twitter.com/OrchidProtocol": "",
    "https://www.facebook.com/OrchidProtocol": "",
    "https://www.t.me/OrchidOfficial": "",
    "mailto:contact@orchid.com": ""
}