{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Orchid 网络可实现去中心化虚拟专用网 (VPN)，允许用户从全球性的服务提供商池购买带宽。",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "为此，Orchid 使用名为 OXT 的 ERC-20 实用通证、一种使用通证激励的带宽代理的新 VPN 协议，以及具有算法广告和支付功能的智能合约。Orchid 的用户使用提供商目录与带宽卖家连接，并且，他们使用概率极微支付进行付款，因此数据包的以太坊交易费处于可接受的低水平。",
    "Core components of the Orchid network": "Orchid 网络的核心组件",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "OXT 的首要目的是提供一个“质押-广告”机制，使运营商的激励符合 Orchid 网络的优点，以及减轻某些风险。",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "OXT 数字货币可以在 Orchid 网络中带来多方面的价值：",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "带宽提供商 — 任何人都可以经营 Orchid 节点，但必须先质押 OXT 币，质押的 OXT 币越多，在网络中获得奖励的机会就越大。",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "带宽用户 — 第一次使用时，用户可以使用极微支付即时付费，以获得私有、安全的互联网连接。用户可添加 OXT 币或任何支持的加密货币到他们的 Orchid 帐户，然后即可用于向提供商支付 VPN 连接中的服务费用。",
    "Learn more about OXT.": "了解有关 OXT 币的更多信息。",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "带宽市场是点对点市场，以完全去中心化的方式运行，不依赖任何中心实体。使用这种全新数字货币 OXT 的主要原因是：",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "拥有专门与 Orchid 网络上的带宽使用相关联的数字货币",
    "To align operator incentives towards the benefit of the Orchid Network.": "使运营商的激励符合 Orchid 网络的优点。",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "因此，除了促进网络上的带宽交易外，Orchid 数字货币还用于在 Orchid 网络中证明质押（体现带宽提供商的承诺），以及减轻某些风险。",
    "Purchased accounts:": "已购帐户：",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid 支持用户使用本地法定货币从官方 iOS 应用中购买预充值的 Orchid 帐户。 “Orchid 积分”是一种特殊帐户，其中加密货币 xDai 必须仅在我们首选的提供商处使用。与所有 Orchid 帐户一样，该帐户也可以在不同设备之间共享。",
    "What is being purchased when a user buys Orchid credits?": "用户购买 Orchid 积分时得到了什么？",
    "Balance": "余额",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "根据所选的价位，用户将收到一个含有一定数量 xDai 的 Orchid 账户，该数量会受市场波动影响，可用于购买 Orchid 网络上的带宽。",
    "Deposit": "存款",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "购买的一部分将作为存款存于生成的帐户中。这是参与 Orchid 网络所必需的，既是对客户端的不法行为形成威慑，也是在我们的极微支付系统中确定彩币额的决定因素。",
    "Gas": "燃料",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "在区块链上进行交易需要小额付款，购买的部分积分用于支付 Orchid 帐户的创建费用。",
    "Fees": "费用",
    "Transaction fees for accepting fiat.": "接受法币的交易费用。",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Orchid 积分的目的是向更广泛的用户开放 Orchid 网络的使用，例如不熟悉加密货币或不想自己处理复杂流程的用户。在购买过程或使用 Orchid 应用期间，Orchid 不会访问或存储任何个人信息。",
    "Crypto-native accounts:": "支持加密货币的原生帐户：",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "用户如果希望使用自己的 OXT 币或其他受支持的加密货币进行充值以便加入 Orchid 网络，可以使用 Orchid 基于 web3 的 DApp 在 account.orchid.com 上创建一个自定义帐户。 Orchid 帐户 DApp 只能使用 web3 浏览器（例如 Metamask ），并允许链接加密钱包，以便构建具有精细控制功能的自定义帐户。在这里，用户可以自己指定的数值为帐户充值，并控制相关存款的大小，因而会影响在 Orchid 应用中体验到的 效率 。这些帐户可以轻松链接到 Orchid 应用，作为购买帐户的替代方案，也可以与无限数量的人和/或设备共享。",
    "Learn more about creating an Orchid account.": "了解有关创建 Orchid 帐户的更多信息。",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid 软件使用一种自定义 VPN 协议，在范围上类似于 OpenVPN 或 WireGuard 。 Orchid 协议为高性能网络连接而设计，并且基于 WebRTC 运行，这是一种通用 Web 标准，广泛用于从浏览器中传输视频和音频。 我们的协议支持用户请求访问远程网络资源，并通过 Orchid 极微支付系统使用加密货币为这些资源付费。",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid 使用新的概率极微支付系统来扩展支付吞吐量。",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "这种极微支付系统是 Orchid 点对点带宽市场的基础，在该市场中，客户端向节点运营商支付基于加密货币的“彩币”以购买代理带宽。 该系统旨在通过在多笔交易乃至多方之间分摊小额支付的交易费，从而降低交易费用。",
    "For more information, see our recent article: Introducing Nanopayments": "有关更多信息，请参阅我们近期的文章： 极微支付简介",
    "Events": "活动",
    "Find us IRL": "敬请亲临现场",
    "Get the Orchid app": "获取 Orchid 应用",
    "@@GooglePlayBadgeAlt": "从 Google Play 上获取",
    "OR": "或者",
    "Download the APK from GitHub": "从 GitHub 下载 APK",
    "(Or get the code and compile it yourself!)": "（或者 获取代码 并自行编译！）",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid 的所有代码均为开源，且可以在 GitHub 上免费下载。Orchid 源代码的使用受 AGPL Copyleft 开源许可的约束。",
    "The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Orchid 社区 不断推动 变化（任何人都可以在 GitHub 上看到）及相应地 标记版本 ，从而实现在“开放理念”下开发代码。Orchid 的仓库使用来自 GitHub 的持续集成功能，使开发人员可以轻松地复刻我们的仓库、更改，然后返回二进制文件，而无需在本地编译。最后，这些版本均可重现，因此任何人都可以从源代码生成各个版本，并验证它们与我们发布的版本是否相同。",
    "Don't be a product": "不要成为他人的“产品”",
    "( starting at just $1 USD )": "（1 美元起）",
    "Buyers use the Orchid app to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Orchid Technologies charges no fees, and the community maintains the Open Source software that powers the entire ecosystem. Try it out!": "买家使用 Orchid 应用 保护自己免遭互联网服务提供商 (ISP) 的窥探，并解除被防火墙切断的网站，以及获得许多隐私方面的其他优势。卖家在提供服务时实时收到付款，并质押 OXT 币 以竞争获得服务需求。 Orchid Technologies 不收取任何费用，而 Orchid 社区维护着 开源软件 ，使整个生态系统保持运转。快来试试看吧！",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "使用您的本地法定货币在应用内充值，或通过 DApp 使用您的加密货币为帐户充值。",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Orchid 的所有代码均为开源，且可以在 GitHub 上免费下载。 Orchid 源代码的使用受 AGPL Copyleft 开源许可的约束。Orchid 社区不断推动变化（任何人都可以在 GitHub 上看到）及相应地 标记版本 ，从而实现在“开放理念”下开发代码。",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid 通过独特的去中心化隐私市场将领先的提供商聚集在一起。因为有更多（分布更广）的服务器可用，用户的数据有更多可能的路径可供选择。这种随机性使潜在的跟踪者和黑客更难以利用用户信息，并且这样的服务更具弹性。",
    "The Orchid community has a lot to say as well!": "Orchid 社区也有很多内容等您发现！",
    "Approximately": "约",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "通过应用商店购买的 Orchid 帐户支持 xDai 加密货币。",
    "Create a custom Orchid Account with your own cryptocurrency.": "使用您自己的加密货币创建自定义 Orchid 帐户。",
    "Let's stay connected": "保持联系",
    "Get the newsletter for updates and privacy news": "获取新闻通讯，及时了解动态和隐私新闻",
    "@@EmailAddress": "电子邮箱地址",
    "I consent to receiving further instructions at the email address I submitted above.": "我同意通过我上面提交的电子邮箱地址接收更多说明。",
    "Subscribe": "订阅",
    "Register": "注册",
    "Get notified": "接收通知",
    "Find out about new features": "了解新功能",
    "Sign Up": "注册",
    "Give feedback and contribute on GitHub": "在 GitHub 上提供反馈并作出贡献",
    "About": "关于",
    "Speakers": "演讲者",
    "Agenda": "议程",
    "Learn": "了解",
    "Participate": "参加",
    "Contact": "联系",
    "Newsletter": "新闻通讯",
    "Privacy Policy": "隐私政策",
    "Terms of Service": "服务条款",
    "Docs": "文档",
    "Help": "帮助",
    "Mailing Address": "通信地址",
    "Contact Info": "联系信息",
    "@@ContactForm__NamePlaceholder": "您的姓名",
    "@@ContactForm__EmailPlaceholder": "您的电子邮箱",
    "@@ContactForm__SubjectPlaceholder": "主题",
    "@@ContactForm__MessagePlaceholder": "输入您的消息...",
    "Required fields are missing": "必填字段缺少内容",
    "There was an unknown error, your message may not have been sent": "发生未知错误，您的消息可能未发送",
    "Your message has been sent": "消息已发送",
    "Submit": "提交",
    "Clear": "清除",
    "We can reclaim the internet together": "我们可以 一起 重新掌控 互联网",
    "Why build a privacy network?": "为什么要建立隐私网络？",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "互联网开辟了一个无限的信息世界。它的缔造者们邀请我们带上好奇心去自由探索那个世界。",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "随着互联网的发展，自由探索世界变得更加困难。Web 2.0 商业模式曾激励一些公司留意并跟踪我们，甚至出售我们的数据。并且，在某些地方，我们可以看到的信息也受到限制。",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "但这种情况正在改变。建立在以太坊之上的去中心化 Web 3.0 允许其用户重新掌控互联网。",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "在 Orchid，我们共同肩负起这一使命。今天，我们使用 Web 3.0 技术为用户提供更好的数字隐私，因此我们可以实现 Web 1.0 时代的承诺，从而再一次自由探索世界。",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid 成立于 2017 年，旨在帮助恢复互联网面向所有人的开放性和可访问性。自那时起，我们就已在旧金山和柏林组建了一支优秀的团队，并于 2019 年 12 月发布了第一个具有激励机制的点对点隐私网络。",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "互联网是人类现代生活不可或缺的一部分，就像书写对于古希腊人那样重要。我们的生活具有数字化性质，我们在网上的所作所为及所说话语带来的后果与现实世界中的一样真实。 Orchid 源于我们梦寐以求的未来，在这个未来中，我们的全部生活（无论是物质生活还是数字生活）都可以具有私密、去中心化、不受审查的性质。",
    "Orchid’s mission is privacy, and privacy is a human right.": "Orchid 的使命就是保护隐私，而隐私权是一项人权。",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "隐私对于那些当权者来说很容易实现，他们说：“如果你没有什么可隐瞒的，你就无所畏惧”。但这是个谎言。事实上，权贵之人最不担心隐私。如果一个手握大权的独裁者被发现做了某事，他们并不会遭到指责。我们永远不应忘记以“执法”和“国家安全”之名对路德金、甘地、艾未未等人实施侵犯隐私的例行行为。",
    "Privacy and freedom are not in conflict; they are one and the same.": "隐私与自由不冲突；二者均一样。",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "我们拥护致力于保护隐私和其他基本人权的事业。我们支持争取自由和平等、反对压迫和审查的运动，并通过提供这些工具来为所有人创造公平的生存环境。",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "我们必须在最基本的、人权的层面上为一些事业而奋斗，例如：黑人的命也是命、维吾尔族人解放、香港和缅甸的政治自由、俄罗斯的 LGBTQ+ 权利和许多其他权利。它们应该跨越政治、国籍或宗派主义的界限。",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "过去的一年提醒我们，人类注定要团结一致，而不应单打独斗；要争取自由，且不受限制；要获得权利，而不受控制。正是这一基本真理激励着 Orchid 的建设者。",
    "The Orchid Team": "Orchid 团队",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Orchid 的创始人汇集了关键领域的资深经验：开源软件社区（BASH Shell、GNU Finger）、技术管理 (RPX IPO)、区块链投资（Bitstamp、Pantera Capital）、越狱应用包管理 (Cydia) 和安全（其中一名创始人为 Wells Fargo 的第 1 名网上银行员工、以太坊核心安全团队成员）。",
    "Co-Founder / CEO": "联合创始人/首席执行官",
    "Co-Founder / CTO": "联合创始人/首席技术官",
    "Co-Founder": "联合创始人",
    "Co-Founder / Advisor": "联合创始人/顾问",
    "Business Development": "业务拓展",
    "Community": "社区",
    "Design": "设计",
    "EA": "行政助理",
    "Engineering": "工程开发",
    "Finance": "财务",
    "Marketing": "营销",
    "Operations": "运营",
    "Product": "产品",
    "Advisor": "顾问",
    "Corporate info": "公司信息",
    "Orchid is a Delaware c-corp": "Orchid 是一家位于特拉华州的股份有限公司",
    "SEC Filing": "SEC 备案",
    "Press Kit": "新闻资料",
    "Orchid Privacy Guardians": "Orchid 隐私 卫士",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "“Orchid 隐私卫士”是数字自由的倡导者，他/她教育社区如何在线使用隐私工具，并推广安全最佳实践。 隐私卫士会定期举办会晤、管理和发展在线社区，并推动有关互联网审查、去中心化技术和其他重要主题的讨论。",
    "Ready to get involved?": "准备好参与了吗？",
    "Apply Now!": "立即申请！",
    "Become a privacy educator": "成为隐私教育者",
    "Build Community": "建立社区",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "使用适合您所在地区的平台成立官方 Orchid 社区。 Orchid 团队将在此帮助您启动和发展，举办有趣的活动及提供赠品，并提供抢先体验和内容。",
    "Host Meetups": "举办会晤",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "每月举办一次会晤，重点关注数字自由、隐私保护技术以及与您所在社区和地区相关的其他主题。会晤时可以联络关系，并邀请志同道合的项目、公司和个人参与。",
    "Educate & Help": "教育 & 帮助",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "向社区中的人们传授数字自由、隐私和安全知识。通过教育他们使用新的工具和技术来提升其自由度，从而帮助他们控制自己的数据。分享和推广来自 Orchid 的内容。",
    "Who can apply?": "谁可以申请？",
    "People who believe in the importance of digital freedom and privacy.": "重视数字自由和隐私权的人士。",
    "Individuals who are prepared to start and grow a community and educate the members.": "准备好启动并发展社区并教育社区成员的个人。",
    "Self-starters who can work on their own, but also enjoy working with a team.": "可以独立工作但也喜欢团队合作的有主见人士。",
    "Privacy Guardian Benefits": "隐私卫士权益",
    "Get connected": "建立联系",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "找到志同道合的个人，交流保护数字隐私的技巧，讨论相关问题以及如何共同克服这些问题。",
    "Earn rewards": "赢取奖励",
    "Earn rewards for participating and educating others.": "通过参与及教育他人，可以获得奖励。",
    "Help friends & family": "帮助亲朋好友",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "教会他们如何使用 VPN 等隐私工具保护自己的线上隐私。",
    "Apply today to become an Orchid Privacy Guardian!": "立即申请成为 Orchid 隐私卫士！",
    "Let’s go!": "一起出发吧！",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "如要使用 Orchid ，您需要先拥有一个 Orchid 帐户。 现可通过三种方式获取 Orchid 帐户：",
    "Someone could share one with you": "您与他人共用一个帐户",
    "You can buy an account on iOS": "您在 iOS 上购买一个帐户",
    "You can create an account with OXT": "您使用 OXT 币创建一个帐户",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "本设置指南将介绍如何使用基于 Web3 的 DApp 以及您自己的 OXT 币创建一个帐户。 若您已拥有现有 Orchid 帐户的二维码，则可直接跳至本指南的第 4 步。",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "了解 Coinbase 的 Earn Campaign ，即有望在了解 Orchid 的同时赚取 OXT 币！",
    "Step": "步骤",
    "Create a new Ethereum wallet": "创建新的以太坊钱包",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "我们建议您针对 Orchid 开设一个新的以太坊钱包地址。换言之，该地址应未与其它以太坊产品或服务绑定。",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "我们使用 Metamask 进行测试，这是以太坊钱包的绝佳选择。",
    "Load account.orchid.com in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "在您钱包的浏览器（或者启用了钱包插件的其他首选浏览器）中加载 account.orchid.com 。建议您将该网页加入书签，以便日后使用。",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "程序可能会提示您将钱包“连接”至 Orchid DApp ，以便后者读取钱包帐户的余额。",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "调整您的帐户以查看您需要多少 OXT 币才能获得所需的效率。还要注意网络费用所需的以太币数量。",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "您将需要所附加钱包中的这两个金额，才能创建帐户并为其充值。请参阅我们的 参与交易 以获取 OXT 币。",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "创建帐户需要一个签名者地址。在 DApp 中生成签名者，或在应用中生成签名者（仅限 Android）并粘贴。",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "点击 创建帐户 将两笔交易提交到您的钱包以供批准。批准这两笔交易，然后等待以太坊完成交易。",
    "Download the Orchid app for Android or iOS .": "下载 Orchid 应用，以用于 Android 或 iOS 。",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "打开应用，点击“管理个人资料”，创建一个“新跃点”，然后“绑定 Orchid 帐户”以支付 VPN 服务费用。",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "搞定！您可以开始自由探索啦。保持好奇心哦！",
    "Where to get OXT?": "从哪里获取 OXT 币呢？",
    "The staking asset for the $35B* VPN market": "用于 350 亿美元* VPN 市场的质押资产",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "随着用户努力争取重新获得隐私权并突破国家控制的防火墙，VPN 市场正在全球呈现爆炸式增长。OXT 币是 Orchid 的原生 ERC-20 数字资产，它为 VPN 服务新模式提供支持和保护，提供商通过质押 OXT 币来竞争用户支付流。随着越来越多人在 Orchid 上购买带宽，网络节点提供商可以添加并质押 OXT 币，以在网络上出售更多带宽。",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "如 Orchid 网络白皮书所述，OXT 币的总供应量固定为 10 亿个。所有关于 OXT 币供应和 OXT 币所在地址的信息，都可以在以太坊区块链上公开获得。",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "最多 10 亿个 OXT 币符合创建条件，且它们所有都已被创建。截至 2019 年 12 月 9 日，Orchid Labs, Inc. 在其库存中持有 400,579,272 个 OXT 币，它们受到其库存政策的管控。根据 Orchid Labs, Inc. 的库存政策，对于这库存的 400,579,272 个 OXT 币，预计自 2019 年 12 月 9 日起，每月可从库存中释放出来的 OXT 币不超过 1,000 万个。",
    "Audit of Smart Contract for use with OXT Release Schedule": "随 OXT 币释放计划使用的智能合约审计",
    "Audit of Smart Contract On March 21, 2020, Consensys Diligence published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "在 2020 年 3 月 21 日的智能合约审计中，Consensys Diligence 发布了对 Orchid 批量发送智能合约的技术审计，该合约可用于单笔交易中多次支付以太币和 ERC20 通证。该审计报告已公开，详见：",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "出于审计目的，Orchid 在 GitHub 上的一个技术仓库中发布了执行审计所需的所有信息，详见：",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "任何人都可以使用提供给 Consensys Diligence 的相同信息，重新执行智能合约审计。",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "发布到 GitHub 上并提供给 Consensys Diligence 的信息包括 OXT 通证合约，详见：",
    "It also includes the OXT release schedule, found here:": "它还包括 OXT 比释放计划，详见：",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "2020 年 12 月，Consensys Diligence 发布了对 Orchid 批量发送智能合约新版本的技术审计，该合约可用于单笔交易中多次支付以太币和 ERC20 通证。该审计报告已公开，详见：",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "额外发布计划也经过 Consensys 的审计，详见链接：",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Orchid 的质押目录会根据质押的 OXT 币数量随机将用户连接到提供商；质押越多数量的提供商就可以与越多用户建立连接。用户在 Orchid 网络上购买的带宽越多，节点提供商为了出售带宽和满足需求而抵押 OXT 币的动力就越大。",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "用户需要一个持有资金的 Orchid 帐户来支付 VPN 服务费用。 Orchid 帐户可以在以太坊上使用 OXT 币，或者托管在其他与以太坊虚拟机 (EVM) 兼容的链上。 Orchid 极微支付系统与链无关 (chain-agnostic)。虽然提供商可以从多个区块链接收付款，但始终且仅在以太坊上需要使用 OXT 币进行质押。",
    "Read more about provider staking here.": "在此处阅读有关提供商质押的更多信息。",
    "Read the full public ConsenSys Diligence Audit here.": "在此处阅读完整公开的 ConsenSys Diligence 审计。",
    "Read the full public Certora Audit here.": "在此处阅读完整公开的 Certora 审计。",
    "*Virtual Private Network (VPN) Market Report, Global Market Insights": "*虚拟专用网络 (VPN) 市场报告， Global Market Insights",
    "Preferred Providers": "首选提供商",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "从 Orchid 购买的 Orchid 积分帐户是我们首选提供商系统的一部分。积分帐户仅从已通过 Orchid Labs 进行 KYC（了解您的客户）调查流程的提供商处购买服务，以便有资格接收积分。如果您想申请成为首选提供商，请联系我们",
    "List of preferred providers": "首选提供商列表",
    "Legal Notice": "法律声明",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid 首选提供商计划是一项“闭环预付费接入”计划，符合 FinCEN 管理闭环预付费接入产品的规定。",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "因此，Orchid 积分帐户只能用于此处提供的“指定商户”列表中的 VPN 带宽提供商。此外，为了遵守 FinCEN 的规定，Orchid 积分帐户的购买和使用限制为每天 200 美元。",
    "Orchid Partnerships": "Orchid 合作伙伴",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid 积极与世界各地的企业合作，以推进我们“让互联网更安全、更私密”的使命。",
    "Discuss Partnership": "讨论合作关系",
    "VPN Partners": "VPN 合作伙伴",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "我们重视隐私影响评估 (PIA) 对维护最高隐私标准的巨大作用，同时我们提供世界上最可靠的 VPN 服务之一。",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "我们与 BolehVPN（提供可信浏览体验且值得信赖的服务商之一）携手合作，让我们距离真正的安全和私密互联网的梦想更近了一步。",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "在 Orchid，我们总是乐于与志同道合的公司和个人合作，并且，多年来我们一直赞赏 VPNSecure 在隐私和安全领域所做的贡献。",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Orchid 的隐私网络每天都在增长，越来越多可靠的带宽提供商加入这个平台。我们与 LiquidVPN 的合作使我们朝着“使隐私成为一种社会体验”的目标又前进了一步。",
    "Tune in on your favorite platforms": "选择您喜爱的平台",
    "Stay in the know!": "及时了解最新动态！",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "我们每个月通过电子邮件发送的新闻通讯涵盖 Orchid 发展、隐私新闻、OOPSEC 和其他与在线隐私相关的主题。",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form to let us know, so that it can be added to our list.": "若我们获悉新的交易所，将会公开宣布。如果您发现下列交易所外的其他交易所也有 OXT 币交易，请使用 联系 表单通知我们，以便我们将其添加至此列表。",
    "Exchange Listings": "交易所列表",
    "OXT Contract on Ethereum": "以太坊上的 OXT 币合约",
    "When the Orchid community learns of new listings, they are publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form so that it can be added to the list.": "若 Orchid 社区获悉新的交易所，将会公开宣布。 如果您发现下列交易所外的其他交易所也有 OXT 币交易，请使用 联系表单 通知我们，以便我们将其添加至此列表。",
    "Decentralized Listings": "去中心化列表",
    "Wallet & Custody Partners": "钱包及托管合作伙伴",
    "@@navigation-aboutus": "关于我们"
}