{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Orchid 네트워크는 분산 VPN(가상 사설망)을 활성화하여 사용자가 서비스 제공업체의 글로벌 풀에서 대역폭을 구매할 수 있도록 합니다.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "이를 구현하기 위하여 Orchid는 OXT라고 부르는 ERC-20 스테이킹 토큰, 토큰 인센티브 대역폭 프록시 처리를 위한 새로운 VPN 프로토콜 및 알고리즘 광고와 결제 기능을 갖춘 스마트 컨트랙트를 사용합니다. Orchid 사용자는 제공업체 디렉터리를 사용하여 대역폭 판매자와 연결하고 확률적 나노페이먼트를 사용하여 결제하므로 패킷의 이더리움 거래 수수료는 상당히 낮습니다.",
    "Core components of the Orchid network": "Orchid 네트워크의 핵심 구성 요소",
    "of the Orchid network": "핵심 구성 요소",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "OXT의 주된 목적은 운영자 인센티브를 Orchid 네트워크의 이익에 맞춰 조정하고, 특정 위험을 완화하는 스테이킹 광고 메커니즘을 제공하는 것입니다.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "OXT 디지털 통화는 Orchid 네트워크에서 다양한 방식으로 가치를 창출합니다.",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "대역폭 공급자 - 누구나 Orchid 노드를 운영할 수 있지만 먼저 OXT를 스테이킹해야 합니다. 스테이킹된 OXT가 많을수록 네트워크에서 보상을 받을 확률이 높아집니다.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "대역폭 사용자 - 처음으로 사용자는 나노페이먼트를 사용하여 안전한 개인 전용 인터넷 연결 비용을 즉시 결제할 수 있습니다. 사용자가 자신의 Orchid 계정에 OXT 또는 지원되는 암호화폐를 추가하면, VPN이 연결되어 있는 동안 서비스 제공업체에 비용을 지불하는 데 사용됩니다.",
    "Learn more about OXT.": "OXT에 대해 자세히 알아보기.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "대역폭 마켓플레이스는 P2P에 기반하고, 중앙 관리자에 의존하지 않고 완전히 분산된 방식으로 운영됩니다. 새로운 디지털 통화인 OXT를 사용하는 주된 이유는 다음과 같습니다.",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Orchid 네트워크에서 대역폭의 소비에 구체적으로 연결된 디지털 통화 보유",
    "To align operator incentives towards the benefit of the Orchid Network.": "운영자 인센티브를 Orchid 네트워크의 이익에 맞춰 조정",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "따라서, Orchid 디지털 통화는 네트워크에서 대역폭 거래를 촉진하는 것 외에도 특정 위험을 완화하고, 대역폭 공급자가 약속 이행을 보장하기 위하여 Orchid 네트워크에서 지분을 증명하는 데 사용됩니다.",
    "Purchased accounts:": "구매한 계정:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid는 사용자가 공식 iOS 앱에서 기본 명목화폐를 사용하여 선불 Orchid 계정을 구매할 수 있는 기능을 지원합니다. \"Orchid 크레딧\"은 당사의 우선 제공업체를 대상으로만 암호화폐인 xDai를 사용해야 하는 특별 계정입니다. 모든 Orchid 계정과 마찬가지로 이 계정은 여러 기기에서 공유할 수 있습니다.",
    "What is being purchased when a user buys Orchid credits?": "사용자가 Orchid 크레딧을 구매할 때 무엇이 구매됩니까?",
    "Balance": "잔고",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "선택한 요금 등급에 따라 사용자는 시장 상황에 기반하여 일정 금액의 xDai가 제공된 Orchid 계정을 받게 됩니다. 이 계정을 사용하여 Orchid 네트워크에서 대역폭을 구매할 수 있습니다.",
    "Deposit": "예치금",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "구매 금액의 일부는 생성된 계정에 예치금으로 투자됩니다. 이것은 Orchid 네트워크에 참여하는 데 필요하며, 당사의 나노페이먼트 시스템에서 클라이언트의 부정 행위를 억제하고 티켓 크기를 결정하는 역할을 합니다.",
    "Gas": "가스비",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "블록체인에서 거래를 수행할 때 소액 결제가 필요하고, 크레딧 구매 금액의 일부는 Orchid 계정 생성 비용을 충당하는 데 사용됩니다.",
    "Fees": "수수료",
    "Transaction fees for accepting fiat.": "명목화폐를 받기 위한 거래 수수료.",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Orchid 크레딧의 목적은 암호화폐에 익숙하지 않거나 복잡한 일을 처리하고 싶지 않은 사용자 등 더 넓은 범위의 사용자에게 Orchid 네트워크의 문을 활짝 열고 참여를 유도하는 것입니다. 구매 과정이나 Orchid 앱을 사용하는 동안 Orchid는 개인 정보에 접근하거나 이를 저장하지 않습니다.",
    "Crypto-native accounts:": "암호화폐 기반 계정:",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Orchid 네트워크에 참여하기 위하여 OXT 또는 지원되는 다른 암호화폐를 자금으로 제공하려는 사용자는 account.orchid.com 에서 Orchid의 web3 기반 DApp을 사용하여 맞춤형 계정을 만들 수 있습니다. Orchid 계정 DApp은 Metamask 같은 web3 브라우저를 통해서만 액세스할 수 있으며, 세분화된 제어를 통해 맞춤형 계정을 생성할 수 있도록 암호화폐 지갑의 연결을 지원합니다. 여기서 사용자는 직접 값을 지정하여 계정에 자금을 제공하고, 관련된 예치금의 규모를 제어할 수 있으므로, Orchid 앱 안에서 경험하는 효율 에도 영향을 미칠 수 있습니다. 이 계정은 구매한 계정의 대안으로 Orchid 앱에 쉽게 연결할 수 있을 뿐만 아니라 수많은 사람 또는 기기와 제한 없이 공유할 수 있습니다.",
    "Learn more about creating an Orchid account.": "Orchid 계정 생성에 대하여 자세히 알아보기.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid 소프트웨어는 OpenVPN 또는 WireGuard 와 범위가 유사한 사용자 지정 VPN 프로토콜을 사용합니다. Orchid 프로토콜은 고성능 네트워킹용으로 설계되었으며, 브라우저 내부에서 비디오 및 오디오를 전송하는 데 널리 사용되는 일반 웹 표준인 WebRTC에 기반하여 실행됩니다. Orchid 프로토콜을 통해서 사용자는 원격 네트워크 리소스에 대한 액세스를 요청하고, Orchid 나노페이먼트 시스템을 통해 암호화폐를 사용하여 이러한 리소스에 대한 비용을 지불할 수 있습니다.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid는 새로운 확률적 나노페이먼트 시스템을 사용하여 결제 처리량을 확장합니다.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "이 나노페이먼트 시스템은 클라이언트가 노드 운영자에게 프록시 대역폭에 대하여 암호화폐 기반 \"티켓\"을 지불하는 Orchid P2P 대역폭 마켓플레이스의 토대입니다. 이 시스템은 수많은 거래와 당사자를 대상으로 거래 수수료를 상각함으로써 소액 결제 시 거래 수수료를 낮추도록 설계되었습니다.",
    "For more information, see our recent article: Introducing Nanopayments": "자세한 내용은 다음 최근 기사를 참조하세요: 나노페이먼트 소개",
    "Events": "이벤트",
    "Find us IRL": "오프라인 행사",
    "Get the Orchid app": "Orchid 앱 다운로드",
    "@@GooglePlayBadgeAlt": "Google Play에서 받기",
    "OR": "또는",
    "Download the APK from GitHub": "GitHub에서 APK 다운로드",
    "(Or get the code and compile it yourself!)": "(또는 코드를 받아서 직접 컴파일하세요!)",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid의 모든 코드는 오픈 소스이며, GitHub 에서 무료로 다운로드할 수 있습니다. Orchid의 소스 코드 사용 시 AGPL 카피레프트 오픈 소스 라이선스가 적용됩니다.",
    "The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Orchid 커뮤니티는 \"공개적으로\" 코드를 개발하고 GitHub에서 누구나 볼 수 있도록 변경 사항을 지속적으로 푸시 하고, 가능하면 릴리스를 태그 하고 있습니다. Orchid의 레포지터리는 GitHub의 지속적 통합 기능을 사용하므로, 개발자들은 간편하게 당사의 리포지토리를 포크하고, 변경을 한 다음, 로컬에서 컴파일할 필요 없이 바이너리를 되찾을 수 있습니다. 마지막으로, 빌드는 재생산 가능하므로, 누구나 소스에서 빌드를 생산하여 당사가 릴리스하는 빌드와 같은지 확인할 수 있습니다.",
    "Don't be a product": "상품이 되지 마세요",
    "( starting at just $1 USD )": "( 단 $1 USD부터 시작)",
    "Buyers use the Orchid app to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Orchid Technologies charges no fees, and the community maintains the Open Source software that powers the entire ecosystem. Try it out!": "구매자는 Orchid 앱 을 사용하여 ISP의 스누핑으로부터 보호하고, 방화벽의 웹사이트 차단을 해제하는 등 프라이버시와 관련하여 수많은 혜택을 누릴 수 있습니다. 판매자는 서비스 요청을 두고 경쟁하면서 서비스를 제공하고 OXT 를 스테이킹하며 실시간으로 결제를 받을 수 있습니다. Orchid Technologies는 수수료를 부과하지 않고, 커뮤니티는 오픈 소스 소프트웨어 를 유지하여 전체 에코시스템을 지탱합니다. 직접 체험해 보세요!",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "기본 명목화폐를 사용하여 앱 안에서 자금을 제공하거나 DApp을 사용하여 암호화폐로 계정에 자금을 제공합니다.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Orchid의 모든 코드는 오픈 소스이며, GitHub 에서 무료로 다운로드할 수 있습니다. Orchid의 소스 코드 사용 시 AGPL 카피레프트 오픈 소스 라이선스가 적용됩니다. Orchid 커뮤니티는 \"공개적으로\" 코드를 개발하고 GitHub에서 누구나 볼 수 있도록 변경 사항을 지속적으로 푸시하고, 가능하면 릴리스를 태그 하고 있습니다.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid는 독특한 분산식 프라이버시 마켓플레이스를 통해 주요 공급자를 한데 모읍니다. 더 많은(그리고, 더 광범위하게 분산된) 서버를 사용할 수 있으므로 사용자의 데이터는 선택할 수 있는 경로가 더 많습니다. 이러한 무작위성은 잠재적인 추적자와 해커가 사용자의 정보를 악용하는 것을 더 어렵게 만들고, 서비스의 회복성이 대폭 향상됩니다.",
    "The Orchid community has a lot to say as well!": "Orchid 커뮤니티에도 수많은 정보가 있습니다!",
    "Approximately": "약",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "앱 스토어를 통해 구매한 Orchid 계정은 xDai 암호화폐로 지원됩니다.",
    "Create a custom Orchid Account with your own cryptocurrency.": "원하는 암호화폐로 맞춤형 Orchid 계정을 만드세요.",
    "Let's stay connected": "새 소식을 놓치지 마세요",
    "Get the newsletter for updates and privacy news": "업데이트 및 개인 정보 보호 뉴스에 대한 뉴스레터 받기",
    "@@EmailAddress": "이메일 주소",
    "I consent to receiving further instructions at the email address I submitted above.": "본인은 위에 제출한 이메일 주소로 추가 설명을 받는 데 동의합니다.",
    "Subscribe": "구독",
    "Register": "등록",
    "Get notified": "알림 받기",
    "Find out about new features": "새로운 기능에 대해 알아보세요",
    "Sign Up": "등록",
    "Give feedback and contribute on GitHub": "GitHub 에서 피드백을 제공하고 기여하세요",
    "About": "소개",
    "Speakers": "발표자",
    "Agenda": "의제",
    "Learn": "학습",
    "Participate": "참가",
    "Contact": "연락처",
    "Newsletter": "뉴스레터",
    "Privacy Policy": "개인정보 보호정책",
    "Terms of Service": "서비스 약관",
    "Docs": "문서",
    "Help": "도움말",
    "Mailing Address": "우편 주소",
    "Contact Info": "연락처 정보",
    "@@ContactForm__NamePlaceholder": "이름",
    "@@ContactForm__EmailPlaceholder": "이메일",
    "@@ContactForm__SubjectPlaceholder": "제목",
    "@@ContactForm__MessagePlaceholder": "메시지를 입력하세요…",
    "Required fields are missing": "필수 필드가 누락되었습니다",
    "There was an unknown error, your message may not have been sent": "알 수 없는 오류가 발생했습니다. 메시지가 전송되지 않았을 수 있습니다",
    "Your message has been sent": "메시지가 전송되었습니다",
    "Submit": "제출",
    "Clear": "지우기",
    "We can reclaim the internet together": "우리 함께 인터넷을 되찾읍시다",
    "Why build a privacy network?": "프라이버시 네트워크를 구축하는 이유는 무엇인가요?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "인터넷은 무한한 정보의 세계를 활짝 열었습니다. 인터넷의 개발자들 덕분에 우리는 전 세계를 마음껏 탐험하며 호기심을 충족할 수 있게 되었습니다.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "하지만, 인터넷이 성장할수록, 자유로운 탐색이 힘들어지기 시작했습니다. 웹 2.0 비지니스 모델로 인하여 기업들은 우리를 감시, 추적하고 데이터를 판매하기 시작했습니다. 어떤 경우에는 우리가 볼 수 있는 정보에 제한이 가해졌습니다.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "이러한 상황도 이제 변하고 있습니다. 이더리움에 기반하여 구축된 분산식 웹 3.0을 통하여 사용자들은 인터넷을 되찾고 있습니다.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Orchid도 이러한 움직임에 동참합니다. 웹 3.0 기술을 활용하여 사용자들에게 더 나은 디지털 프라이버시를 보장하고, 웹 1.0에서 약속했던 자유로운 인터넷 탐색을 다시 실현하고 있습니다.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid는 2017년에 설립되어, 누구나 손쉽게 접근할 수 있는 개방적인 인터넷을 되찾기 위해 노력하고 있습니다. 샌프란시스코와 베를린을 기반으로 놀라운 성장을 보여주고 있는 Orchid 팀은 2019년 12월, 첫 번째 P2P 인센티브 프라이버시 네트워크를 출시하였습니다.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "고대 그리스인들에게 글씨가 그랬던 것처럼 인터넷은 현대 생활에 없어서는 안 될 필수 요소입니다. 우리는 디지털 환경에서 생활하며, 온라인에서 우리가 행하고 말한 것은 실제 세계에서와 마찬가지로 현실적인 결과를 가져옵니다. Orchid는 물리적 생활과 디지털 생활 모두에서 프라이버시가 존중되고, 탈중앙화되며, 검열이 없는 미래를 꿈꾸며 성장해 왔습니다.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Orchid의 사명은 프라이버시이며, 프라이버시는 인권입니다.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "프라이버시는 “숨길 것이 없다면 두려워할 것도 없다”고 말하는 권력자들에게 쉬운 표적입니다. 이것은 거짓말입니다. 진실은 프라이버시에 대해 가장 걱정할 필요가 없는 사람은 권력을 잡은 사람들이라는 것입니다. 강력한 독재자는 무언가를 하다가 잡혀도 나무랄 데가 없습니다. 킹, 간디, 아이웨이웨이 등 수많은 사람들이 \"법 집행\" 및 \"국가 안보\"라는 이름으로 일상적으로 프라이버시를 침해당한 것을 결코 잊어서는 안 됩니다.",
    "Privacy and freedom are not in conflict; they are one and the same.": "프라이버시와 자유는 충돌하지 않습니다. 이것들은 하나이며 동일합니다.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "저희는 프라이버시 및 다른 기본적인 인권을 위해 헌신하는 대의와 연대합니다. 자유와 평등을 위하여 싸우는 운동, 억압과 검열에 맞서 싸우는 운동, 도구를 만들어 모두를 위한 공평한 경쟁의 장을 만드는 데 기여하는 운동을 지지합니다.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "흑인의 생명도 소중하다(Black Lives Matter)와 같은 운동, 위구르 해방, 홍콩과 미얀마의 정치적 자유, 러시아의 성소수자 권리 등 수많은 대의는 근본적이고 인간적인 수준에서 쟁취해야 합니다. 이러한 대의는 정치, 국적 또는 파벌주의의 경계를 초월합니다.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "지난 1년은 사람들이 혼자가 아니라 함께하고, 구속되지 않고 자유로우며, 통제받지 않고 권한이 있다는 것을 상기시켜 주었습니다. 이것은 Orchid의 개발자들에게 동기를 부여해 주는 기본적인 진리입니다.",
    "The Orchid Team": "Orchid 팀",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Orchid의 창립자들은 오픈 소스 소프트웨어 커뮤니티(BASH Shell, GNU Finger), 기술 관리(RPX IPO), 블록체인 투자(Bitstamp, Pantera Capital), 탈옥 앱 패키지 관리(Cydia) 및 보안(Wells Fargo의 첫 번째 온라인 뱅킹 인력, 이더리움 코어 보안팀) 분야에서 풍부한 경험을 가지고 있습니다.",
    "Co-Founder / CEO": "공동 설립자 / CEO",
    "Co-Founder / CTO": "공동 설립자 / CTO",
    "Co-Founder": "공동 설립자",
    "Co-Founder / Advisor": "공동 설립자 / 자문",
    "Business Development": "사업 개발",
    "Community": "커뮤니티",
    "Design": "디자인",
    "EA": "비서",
    "Engineering": "엔지니어링",
    "Finance": "금융",
    "Marketing": "마케팅",
    "Operations": "영업",
    "Product": "제품",
    "Advisor": "자문",
    "Corporate info": "회사 정보",
    "Orchid is a Delaware c-corp": "Orchid는 델라웨어 법인(C-Corp)입니다",
    "SEC Filing": "증권거래위원회(SEC) 제출 서류",
    "Press Kit": "보도 자료",
    "Orchid Privacy Guardians": "Orchid 프라이버시 가디언",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Orchid 프라이버시 가디언은 디지털 자유를 제창하고, 온라인에서 개인 정보 보호 도구를 사용하는 방법에 대해 커뮤니티를 교육하며, 보안 모범 사례를 홍보합니다. 프라이버시 가디언은 모임을 운영하고, 온라인 커뮤니티를 관리 및 성장시키며, 인터넷 검열, 탈중앙화 기술 및 기타 중요한 주제에 대한 토론을 촉진합니다.",
    "Ready to get involved?": "참여할 준비가 되셨습니까?",
    "Apply Now!": "지금 신청하기!",
    "Become a privacy educator": "개인 정보 보호 교육자가 되세요",
    "Build Community": "커뮤니티 구축",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "자신의 지역에 적합한 플랫폼을 사용하여 공식 Orchid 커뮤니티를 시작하세요. Orchid 팀이 커뮤니티의 시작과 성장을 지원합니다. 흥미로운 이벤트를 주최하고, 경품을 증정하며, 얼리 액세스 및 콘텐츠를 제공해 드립니다.",
    "Host Meetups": "모임 주최",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "디지털 자유, 개인 정보를 보호하는 데 사용되는 기술, 커뮤니티 및 지역의 기타 관련 주제에 초점을 둔 월례 모임을 가지세요. 관계를 구축하고 생각이 같은 프로젝트, 회사 및 개인을 초대하세요.",
    "Educate & Help": "교육 및 지원",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "커뮤니티 구성원들에게 디지털 자유, 개인 정보 보호 및 보안에 대해 가르치세요. 자유를 강화하는 새로운 도구와 기술의 사용 방법을 교육하여 구성원들이 자신의 정보를 통제할 수 있도록 도와 주세요. Orchid에서 제공하는 콘텐츠를 공유하고 확장하세요.",
    "Who can apply?": "누가 신청할 수 있습니까?",
    "People who believe in the importance of digital freedom and privacy.": "디지털 자유와 개인 정보 보호의 중요성을 믿는 사람.",
    "Individuals who are prepared to start and grow a community and educate the members.": "커뮤니티를 시작하고 성장시키고, 구성원들을 교육할 준비가 된 개인.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "혼자 일할 수 있지만, 팀과 함께 일하는 것을 즐기는 셀프스타터.",
    "Privacy Guardian Benefits": "프라이버시 가디언의 혜택",
    "Get connected": "연결하기",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "생각이 같은 사람들을 찾고, 디지털 프라이버시를 보호하기 위한 팁과 요령을 교환하고, 문제와 이를 극복하는 방법에 대해 함께 토론합니다.",
    "Earn rewards": "보상 받기",
    "Earn rewards for participating and educating others.": "참여하고 다른 사람들을 교육하여 보상을 받습니다.",
    "Help friends & family": "친구 및 가족 돕기",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "VPN과 같은 개인 정보 보호 도구를 사용하여 온라인에서 자신을 보호하는 방법을 가르칩니다.",
    "Apply today to become an Orchid Privacy Guardian!": "오늘 신청하여 Orchid 프라이버시 가디언이 되세요!",
    "Let’s go!": "시작하기!",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Orchid를 사용하려면 Orchid 계정이 필요합니다. 현재 Orchid 계정에 액세스하는 방법에는 세 가지가 있습니다.",
    "Someone could share one with you": "다른 사용자가 회원님과 계정 공유하기",
    "You can buy an account on iOS": "iOS에서 계정 구입하기",
    "You can create an account with OXT": "OXT를 사용해 계정 생성하기",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "이 설정 가이드에서는 당사의 web3 기반 DApp과 회원님의 OXT를 사용해 계정을 생성하는 과정에 대하여 다룹니다. 기존 Orchid 계정의 QR 코드가 이미 있으신 경우, 이 가이드의 4단계로 건너뛰실 수 있습니다.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Coinbase의 Earn Campaign 을 참조하여 Orchid에 대해서 배우고 OXT를 적립할 수 있는 기회를 얻으세요!",
    "Step": "단계",
    "Create a new Ethereum wallet": "새 이더리움 지갑 생성하기",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "사용하시는 다른 이더리움 제품 또는 서비스와 연결되지 않은 새로운 이더리움 지갑 주소를 Orchid용으로 사용하실 것을 권장합니다.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "이더리움 지갑 사용 시 훌륭한 선택인 Metamask 로 테스트하고 있습니다.",
    "Load account.orchid.com in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "회원님 지갑의 브라우저에서 또는 지갑 플러그인이 활성화된 원하는 브라우저에서 account.orchid.com 을 불러옵니다. 앞으로도 쉽게 사용할 수 있도록 이 페이지를 북마크에 추가해 놓는 것이 좋습니다.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "지갑 계정 잔고를 읽을 수 있도록 지갑을 Orchid DApp에 '연결'하라는 메시지가 표시될 수 있습니다.",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "계정을 조정하여 원하는 효율을 달성하기 위해 필요한 OXT가 얼마나 되는지 확인합니다. 또한, 네트워크 수수료로 필요한 ETH의 양도 확인합니다.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "계정을 생성하고 계정에 자금을 제공하려면 첨부된 지갑에 이 두 가지 금액이 모두 필요합니다. OXT를 획득하려면 참여하는 거래소 를 확인하세요.",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "계정을 생성하려면 서명자 주소가 필요합니다. DApp에서 서명자를 생성하거나, 앱에서 생성하고(Android만 해당) 붙여넣습니다.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "계정 생성하기 를 클릭하여 지갑에 두 트랜잭션을 모두 제출하고 승인을 진행합니다. 두 트랜잭션을 모두 승인한 다음, 이더리움에서 완료될 때까지 기다립니다.",
    "Download the Orchid app for Android or iOS .": "Android 또는 iOS 용 Orchid 앱을 다운로드합니다.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "앱을 열고, '프로필 관리'를 탭하고, 새로운 홉을 생성한 다음, VPN 서비스 요금을 결제할 Orchid 계정을 연결합니다.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "완료되었습니다! 자유롭게 탐색을 시작할 준비가 되셨습니다. 즐거운 서핑 되시길 바랍니다!",
    "Where to get OXT?": "어디서 OXT를 얻을 수 있나요?",
    "The staking asset for the $35B* VPN market": "$35B* VPN 시장을 위한 스테이킹 자산",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "사용자들이 프라이버시를 되찾고, 국가가 통제하는 방화벽을 뚫기 위해 분투함에 따라 VPN 시장은 전 세계적으로 폭발적으로 성장하고 있습니다. OXT는 Orchid의 기본 ERC-20 디지털 자산으로, VPN 서비스 및 공급자들이 OXT를 스테이킹하고 사용자들의 서비스 요청을 두고 경쟁하는 새로운 접근 방식을 구현 및 보호합니다. 사용자들이 Orchid 네트워크 노드에서 더 많은 대역폭을 구매하면, 공급자들은 OXT를 추가로 스테이킹하여 네트워크에서 추가 대역폭 판매 기회를 획득할 수 있습니다.",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Orchid 네트워크 백서에 명시된 바와 같이 OXT의 총 공급량은 10억 단위로 고정되어 있습니다. OXT의 공급에 대한 모든 정보와 OXT가 위치한 주소는 이더리움 블록체인에서 공개적으로 확인할 수 있습니다.",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "최대 10억 OXT가 적격한 발행량이었으며, 전부 발행되었습니다. 2019년 12월 9일 기준 Orchid Labs, Inc.는 금고 정책의 적용을 받는 자사의 금고에 400,579,272 OXT를 보유하고 있습니다. Orchid Labs, Inc.의 금고 정책에 따라 2019년 12월 9일부터 매월 1000만 OXT를 초과하지 않는 범위에서 금고 OXT 중 400,579,272 OXT까지 금고에서 해제될 것으로 예상됩니다.",
    "Audit of Smart Contract for use with OXT Release Schedule": "OXT 해제 일정에 따른 사용하는 스마트 컨트랙트의 감사",
    "Audit of Smart Contract On March 21, 2020, Consensys Diligence published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "2020년 3월 21일 스마트 컨트랙트 감사, Consensys Diligence는 Orchid의 일괄 전송 스마트 컨트랙트에 대한 기술 감사 결과를 발표했습니다. 이 스마트 컨트랙트는 단일 트랜잭션에서 이더 및 ERC20 토큰을 다중 전송하는 데 사용될 수 있습니다. 이 감사 보고서는 아래 링크에서 누구나 확인할 수 있습니다.",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "이 감사를 위해 Orchid는 감사를 수행하는 데 필요한 모든 정보를 GitHub의 기술 리포지토리에 게시했으며, 해당 정보는 아래 링크에서 확인할 수 있습니다.",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "누구나 Consensys Diligence에 제공된 것과 동일한 정보를 사용하여 스마트 컨트랙트 감사를 다시 수행할 수 있습니다.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "GitHub에 게시되고 Consensys Diligence에 제공된 정보에는 OXT 토큰 컨트랙트가 포함되어 있으며, 아래에서 확인할 수 있습니다.",
    "It also includes the OXT release schedule, found here:": "여기에는 OXT 해제 일정도 포함되어 있으며, 일정은 여기에서 확인할 수 있습니다.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "2020년 12월 Consensys Diligence는 단일 트랜잭션에서 이더 및 ERC20 토큰을 다중 전송하는 데 사용될 수 있는 Orchid의 일괄 전송 스마트 컨트랙트의 새 버전에 대한 기술 감사 결과를 발표했습니다. 감사 보고서는 아래 링크에서 누구나 확인할 수 있습니다.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Consensys 감사 대상이기도 한 추가 해제 일정에 대한 링크:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Orchid의 스테이킹 디렉터리는 스테이킹된 OXT의 양에 따라 사용자와 공급자를 무작위로 연결합니다. 공급자는 스테이킹한 OXT가 많을수록 더 많은 사용자와 연결됩니다. Orchid 네트워크에서 사용자들이 구매하는 대역폭이 많을수록 노드 공급자는 대역폭을 판매하고 수요를 충족시키기 위해 OXT를 스테이킹하려는 동기가 더 커집니다.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "사용자는 VPN 서비스 요금을 결제하기 위해 자금을 보유하고 있는 Orchid 계정이 필요합니다. Orchid 계정은 이더리움에서 OXT를 사용하거나 다른 EVM 호환 체인에 존재할 수 있습니다. Orchid 나노페이먼트 시스템은 체인에 종속되지 않습니다. 공급자는 여러 블록체인에서 결제를 받을 수 있지만 스테이킹은 항상 이더리움에서 OXT를 사용해서만 수행됩니다.",
    "Read more about provider staking here.": "공급자 스테이킹에 대한 자세한 사항은 여기를 참조하세요.",
    "Read the full public ConsenSys Diligence Audit here.": "ConsenSys Diligence의 공개 감사 보고서 전문을 읽어 보세요.",
    "Read the full public Certora Audit here.": "Certora의 공개 감사 보고서 전문을 읽어 보세요.",
    "*Virtual Private Network (VPN) Market Report, Global Market Insights": "*가상 사설 네트워크(VPN) 시장 보고서, 세계 시장 정보",
    "Preferred Providers": "우선 제공업체",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Orchid에서 구입한 Orchid 크레딧 계정은 당사의 우선 제공업체 시스템의 일부입니다. 크레딧 계정은 크레딧 취득 자격을 얻기 위하여 Orchid Labs의 KYC(고객 확인 절차)를 거친 공급자들로부터 독점적으로 서비스를 구매합니다. 우선 제공업체가 되기를 원하시면 저희에게 연락해 주시기 바랍니다",
    "List of preferred providers": "우선 제공업체 목록",
    "Legal Notice": "법적 고지",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid 우선 제공업체 프로그램은 “폐쇄형 선불 액세스” 프로그램으로 폐쇄형 선불 액세스 제품에 적용되는 FinCEN 규정을 준수합니다.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "따라서, Orchid 크레딧 계정은 여기에 기재된 목록에서 VPN 대역폭 공급자로 \"정의된 판매자\"를 대상으로만 사용할 수 있습니다. 또한, FinCEN 규정을 준수하기 위해 Orchid 크레딧 계정의 구매 및 사용은 하루 $200로 제한됩니다.",
    "Orchid Partnerships": "Orchid 파트너십",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid는 전 세계 수많은 기업과 협력하여 모두를 위해 더 안전하고 프라이버시가 보장된 장소로 인터넷을 만들기 위한 사명을 다하고 있습니다.",
    "Discuss Partnership": "파트너십 논의",
    "VPN Partners": "VPN 파트너",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "저희는 세계에서 가장 신뢰할 수 있는 VPN 서비스 중 하나를 제공함과 동시에 가장 높은 수준의 프라이버시를 유지하는 PIA의 헌신을 높이 평가합니다.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "브라우징 분야에서 가장 신뢰할 수 있는 이름 중 하나인 BolehVPN과의 제휴를 통해 진정으로 안전하고 프라이버시가 보장된 인터넷을 향한 꿈을 실현합니다.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Orchid는 언제나 기쁜 마음으로 생각이 같은 회사 및 기업과 협력하고 있으며, VPNSecure가 수 년간 프라이버시 및 보안 영역에서 달성한 성과를 존경합니다.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Orchid의 프라이버시 네트워크는 나날이 성장하고 있으며, 더욱더 많은 신뢰 가능한 대역폭 공급자가 이 플랫폼에 참여하고 있습니다. LiquidVPN과의 제휴는 프라이버시가 커뮤니티의 기본 환경이 되는 세상을 향한 또 다른 큰 걸음입니다.",
    "Tune in on your favorite platforms": "원하는 플랫폼에 대한 최신 정보를 확인하세요",
    "Stay in the know!": "최신 정보를 받으세요!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "월간 이메일 뉴스레터는 Orchid 개발 소식, 개인 정보 보호 관련 뉴스, OOPSEC 및 온라인 프라이버시와 관련된 기타 주제를 다룹니다.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form to let us know, so that it can be added to our list.": "새로운 거래소에 등록되면, 공지 사항으로 안내해 드립니다. 하단에 나열되지 않은 거래소에서 OXT가 거래되는 것을 보셨다면, 연락처 양식을 통해 저희에게 알려 주시면 이 목록에 추가하겠습니다.",
    "Exchange Listings": "거래소 목록",
    "OXT Contract on Ethereum": "이더리움상의 OXT 컨트랙트",
    "When the Orchid community learns of new listings, they are publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form so that it can be added to the list.": "Orchid 커뮤니티에서 새로운 거래소에 등록된 사실을 알게 되면, 공지 사항으로 안내해 드립니다. 하단에 나열되지 않은 거래소에서 OXT가 거래되는 것을 보셨다면, 연락처 양식 을 통해 저희에게 알려 주시면 이 목록에 추가하겠습니다.",
    "Decentralized Listings": "탈중앙화 거래소 목록",
    "Wallet & Custody Partners": "지갑 및 보관 대행 파트너",
    "@@navigation-aboutus": "회사 소개"
}