{
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Disponível em Android, iOS e macOS.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "As Contas do Orchid mantém os fundos que são enviados através do sistema dimensionável de nanopagamenos do Orchid. Os utilizadores são responsáveis pela gestão das suas contas na blockchain dentro da DApp do Orchid. Como alternativa, os utilizadores com contas de dinheiro físico podem utilizar uma Conta de Créditos de Acesso Pré-pago gerida pelo Orchid. Cada conta é composta por um conjunto-chave público/privado, uma carteira especial de fundos que controla a conta, bem como a composição da conta (depósitos e saldo), que determina o quão eficiente é a conta a transmitir pagamentos.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Os Créditos de Acesso Pré-pago do Orchid fornecem aos utilizadores a opção de pagar em moeda física para créditos de VPN denominados na moeda definida xDAI através de uma simples compra na aplicação em dispositivos móveis. Apenas é possível gastar os créditos nos fornecedores preferidos do Orchid para o serviço de VPN. O sistema permite uma rampa simples de 30 segundos de qualquer cartão de crédito conectado ao seu telemóvel para colocar fundos numa conta com xDAI.",
    "/img/shared/google-play-badge.svg": "",
    "/whitepaper/english.pdf": "",
    "A Decentralized Marketplace": "",
    "Account": "Account",
    "Ambassador program | Orchid": "",
    "Crypto VPN App | Orchid": "",
    "Enter your message...": "",
    "Get it on Google Play": "",
    "Great! Now please check your email and confirm your subscription.": "",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "",
    "How It Works | Orchid": "",
    "Launch DApp": "Launch DApp",
    "Let's reclaim the Internet together!": "",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "",
    "OXT Digital Currency | Orchid": "",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "",
    "Orchid Marketplace": "",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user\\'s data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user\\'s data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "",
    "Register": "",
    "Sorry, an error occurred.": "",
    "Subject": "",
    "Subscribe": "",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "",
    "The web has evolved. <1>So should your VPN.</1>": "The web has evolved. <1>So should your VPN.</1>",
    "VPN": "VPN",
    "VPN App | Orchid": "",
    "Your Email": "",
    "Your Name": "",
    "https://blog.orchid.com/": "",
    "https://discord.gg/GDbxmjxX9F": "",
    "https://twitter.com/OrchidProtocol": "",
    "https://www.facebook.com/OrchidProtocol": "",
    "https://www.t.me/OrchidOfficial": "",
    "mailto:contact@orchid.com": ""
}