{
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "Orchid ağı, merkezi olmayan bir sanal özel ağ (VPN) kullanarak kullanıcıların küresel çaptaki bir hizmet sağlayıcı havuzundan bant genişliği satın almasına imkân sağlar.",
    "To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "Bunu mümkün kılmak için Orchid, OXT adlı bir ERC-20 staking token kullanır. Bu, token kullanımına teşvik eden bant genişliği proxy'leme ve algoritmik tanıtım ve ödeme fonksiyonlarına sahip akıllı sözleşmelere imkân sağlayan yeni bir VPN protokolüdür.",
    "Core components of the Orchid network": "Orchid ağının temel bileşenleri",
    "Purchased accounts:": "Satın alınan hesaplar:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid, kullanıcıların daha önceden para yatırılmış Orchid hesaplarını, resmî iOS uygulaması üzerinden yerel itibari parayla satın alabilmelerine imkân sağlar. \"Orchid kredileri\", xDai kripto para biriminin yalnızca tercih edilen sağlayıcılarımızda harcanması gereken özel hesaplardır. Tüm Orchid hesapları gibi hesap, cihazlar arasında paylaşılabilir.",
    "Balance": "Bakiye",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Seçilen fiyatlandırma kategorisine bağlı olarak kullanıcı, Orcid ağı üzerinde bant genişliği satın almak için kullanabileceği, piyasa dinamiklerine bağlı olarak belirli miktarda xDai ile fonlanmış bir Orchid hesabı alır.",
    "Deposit": "Depozito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Satın alımın bir kısmı, oluşturulan hesap için depozito olarak ayrılır. Bu, Orchid ağında yer almak için gerekli bir adımdır çünkü bu sayede istemci taraflı kötüye kullanımın önüne geçilir ve nano ödeme sistemimizdeki bilet boyutlama için de belirleyici bir faktör oluşur.",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Blockchain'de gerçekleşen işlemler için küçük ödemeler gerekir ve kredilerin bir kısmı, Orchid hesabını oluştururken ortaya çıkan ücretleri karşılamak için kullanılır.",
    "Fees": "İşlem ücreti",
    "Transaction fees for accepting fiat.": "İtibari parayı kabul etmek için işlem ücretleri.",
    "Crypto-native accounts:": "Kripto-yerel hesaplar:",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Orchid ağında fonlama yapmak için kendi OXT'lerini ya da desteklenen diğer kripto para birimlerini tedarik etmek isteyen kullanıcılar Orchid'in web3 temelli dapp'ini account.orchid.com üzerinden kullanarak özel bir hesap oluşturabilirler. Orchid Hesabı DApp'ine sadece Metamask gibi bir web3 taracıyı kullanılarak erişilebilir ve bu, granüler kontrole sahip özel hesaplar oluşturmak için kripto cüzdanların bağlanmasına imkân sağlar. Burada kullanıcılar bir hesabı kendi belirledikleri değerde fonlayabilir ve ilgili depozitoyu miktarını da Orchid hesabında deneyimledikleri liyakati etkileyecek şekilde kontrol edebilirler. Bu hesaplar, sınırsız sayıda kişi ve/veya cihaz tarafından paylaşılabilen satın alınmış hesaplara alternatif olarak kolaylıkla Orchid uygulamasına bağlanabilirler.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid yazılımı, OpenVPN ya da WireGuard 'a benzer şekilde özel bir VPN protokolünü kullanmak için tasarlanmıştır. Orchid protokolü, yüksek performanslı ağ kullanımı için tasarlanmıştır ve tarayıcıların içinde video ve ses aktarımı için yaygın kullanılan bir web standardı olan WebRTC'yi temel alarak çalışır. Protokolümüz, kullanıcıların uzak ağ kaynaklarına erişim isteğinde bulunabilmesine ve bu kaynaklar için Orchid nano ödemeleri vasıtasıyla kripto para birimlerini kullanarak ödeme yapabilmesine imkân sağlar.",
    "Find us IRL": "Bizimle karşılaşın",
    "@@GooglePlayBadgeAlt": "Google Play'den İndirin",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve GitHub üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPL telif müsaadeli Açık Kaynak lisansına tabidir.",
    "Don't be a product": "Ürün siz olmayın",
    "( starting at just $1 USD )": "( 1$'dan başlayan fiyatlarla )",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Yerel itibari para biriminizle uygulama içinden fonlayın ya da DApp'i kullanarak hesabınızı bir kripto para birimiyle fonlayın.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve GitHub üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPL telif müsaadeli Açık Kaynak lisansına tabidir. Orchid topluluğu, kodu açık olarak geliştirir. Sürekli olarak herkesin GitHub'da görebileceği değişiklikler ve sürüm etiketlemeleriyle süreç devam eder.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid, önde gelen sağlayıcıları benzersiz, merkezi olmayan gizliliğe sahip bir mağazara bir araya getirir. Daha fazla (ve geniş çapta yayılmış) sunucular mevcut olduğundan, kullanıcının verisinin geçebileceği çok sayıda yol sağlanır. Bu rastgelelik, muhtemel izleyiciler için kullanıcı verisinin izlenmesini ve bilgisayar korsanlarının açık bulmasını daha zor hâle getirir ve sunulan hizmeti çok daha dirençli kılar.",
    "The Orchid community has a lot to say as well!": "Orchid topluluğunun söyleyecek çok şeyi var!",
    "Approximately": "Yaklaşık",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Uygulama mağazalarından satın alınan Orchid hesapları, xDai kripto para birimi tarafından desteklenir.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Kendi kripto para biriminizle özel bir Orchid Hesabı oluşturun.",
    "Let's stay connected": "Hadi bağlı kalalım",
    "Get the newsletter for updates and privacy news": "Güncellemeler ve gizlilik haberleri için bülteni edinin",
    "@@EmailAddress": "E-posta adresi",
    "Subscribe": "Abone ol",
    "Register": "Kayıt",
    "Get notified": "Bildirim alın",
    "Find out about new features": "Yeni özellikler hakkında bilgi edinin",
    "Sign Up": "Kaydolun",
    "Give feedback and contribute on GitHub": "GitHub üzerinde geri bildirimde ve katkıda bulunun",
    "Speakers": "Konuşmacılar",
    "Agenda": "Ajanda",
    "Participate": "Katılın",
    "Newsletter": "Bülten",
    "Privacy Policy": "Gizlilik Politikası",
    "Terms of Service": "Hizmet Şartları",
    "Docs": "Dokümanlar",
    "Help": "Yardım",
    "@@ContactForm__NamePlaceholder": "Adınız",
    "@@ContactForm__EmailPlaceholder": "E-posta Adresiniz",
    "@@ContactForm__SubjectPlaceholder": "Konu",
    "@@ContactForm__MessagePlaceholder": "Mesajınızı girin...",
    "We can reclaim the internet together": "İnternete birlikte sahip çıkabiliriz",
    "Why build a privacy network?": "Neden bir gizlilik ağı oluşturmalıyız?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "İnternet, sınırsız bir bilgi dünyasının kapılarını açtı. Onun yaratıcıları bizi merak etmeye ve bu dünyayı özgürce keşfetmeye davet etti.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "İnternet büyüdükçe, özgürce keşfetmek daha zor hâle geldi. Web 2.0 iş modelleri, şirketleri bizi izlemeye, takip etmeye ve verilerimizi satmaya teşvik etti. Ve bazı yerlerde ulaşabileceğimiz bilgilere sınırlar getirildi.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Ama bu artık değişiyor. Ethereum üzerine inşa edilen ve merkezi olmayan Web 3.0, internetin kullanıcıları tarafından yeniden geri kazanılmasına imkân tanıyor.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Orchid olarak biz de bu göreve katkıda bulunuyoruz. Kullanıcılara bugün daha iyi dijital gizliliği sağlamak için Web 3.0 teknolojisini kullanıyoruz böylece Web 1.0'ın vadettiklerini hatırlayıp yeniden özgürce keşfedebiliriz.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid, 2017 yılında açık ve erişilebilir interneti herkes için geri getirmeye yardım etmek için kuruldu. O zamandan beri San Francisco ve Berlin'de harika bir ekip olarak büyüdük ve Aralık 2019'da ilk teşvik edici, eşler arası gizlilik ağını faaliyete geçirdik.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Antik Yunan medeniyeti için yazı neyse, modern yaşamımız için de internet odur. Yaşamlarımız dijital ve çevrim içi ortamda yaptığımız ya da söylediğimiz şeylerin sonuçları, gerçek dünyadakiler kadar gerçektir. Orchid, hem fiziksel hem de dijital yaşamlarımızın gizli, merkezi olmayan ve sansürsüz olduğu bir gelecek hayali ile yaratıldı.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Orchid'in amacı gizliliktir ve gizlilik bir insan hakkıdır.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Gizlilik, gücü elinde tutanlar için kolay bir hedeftir ve şöyle derler: \"Gizleyecek bir şeyin yoksa korkmana gerek yoktur.\" Bu bir yalandır. Doğrusu, güç sahibi olanların gizlilik hakkında en az endişelenen kişiler olduğudur. Güçlü bir diktatör bir şey yaparken yakalanırsa da onu kimse kınayamaz. \"Kanun hükmü\" ve \"ulusal güvenlik\" adı altında işlenen ve King, Gandhi, Ai Weiwei ve daha birçoğunun maruz kaldığı rutin gizlilik ihlallerini asla unutmamalıyız.",
    "Privacy and freedom are not in conflict; they are one and the same.": "Gizlilik ve özgürlük birbiriyle çatışmaz. Bu ikisi birdir ve aynıdır.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Gizlilik ve diğer temel insan haklarını savunan her amaçla dayanışma içindeyiz. Özgürlük ve eşitlik için mücadele eden eylemler, baskı ve sansüre karşı verilen mücadele ve herkes için şartları eşitlemeye yarayacak araçlar yaratarak verilen destek.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Siyahların Yaşamı Değerlidir, Uygur özgürlüğü gibi hareketler, Hong Kong ve Myanmar'daki siyasi özgürlük, Rusya'daki LGBTQ+ hakları ve diğer birçok amaç için temelde, insan seviyesinde mücadele şarttır. Bu amaçlar siyasi, millî ve mezhepçi yaklaşımların ötesinde değer görmelidir.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Geçtiğimiz yıl bize insanların bir arada olması gerektiğini, yalnız olmadıklarını ve özgür, sınırlandırılmamış, öz güvenli ve kontrol edilmeyen bir hayatı hak ettiğini hatırlattı. Orchid'i geliştirenleri motive eden temel gerçek budur.",
    "People who believe in the importance of digital freedom and privacy.": "Dijital özgürlüğün ve gizliliğin önemine inanan kişiler.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Bir topluluğu oluşturmaya, büyütmeye ve üyeleri eğitmeye hazır kişiler.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Kendi kendine çalışabilen ancak takım hâlinde çalışmaktan da keyif alan tek kişilik kadrolar.",
    "Orchid Account Set-up": "Orchid Hesabı Kurulumu",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Orchid'i kullanmaya başlamak için bir Orchid hesabına ihtiyacınız vardır. Hemen bir Orchid hesabına erişim sağlamanın üç yolu vardır:",
    "Someone could share one with you": "Birisi hesabını sizinle paylaşabilir",
    "You can buy an account on iOS": "iOS üzerinden bir hesap satın alabilirsiniz",
    "You can create an account with OXT": "OXT ile bir hesap oluşturabilirsiniz",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Bu kurulum rehberi, bizim web3 tabanlı dapp'imizi ve kendi OXT'nizi kullanarak hesap oluşturmanın adımlarını size gösterir. Mevcut bir Orchid hesabı için QR kodunuz varsa bu rehberin 4. adımına atlayabilirsiniz.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Orchid hakkında bilgi edinirken OXT kazanma fırsatı için Coinbase'in Kazanma Kampanyasına göz atın!",
    "Step": "Adım",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Orchid için, kullandığınız diğer Ethereum ürünleri ya da hizmetlerle bağlantısı olmayan yeni bir Ethereum cüzdanı adresi kullanmanızı öneriyoruz.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Kontrol işlemini bir Ethereum cüzdanı için harika bir seçenek olan Metamask ile yapıyoruz.",
    "Load the Orchid DApp": "Orchid DApp'ini Yükleyin",
    "Add funds to your wallet": "Cüzdanınızı fonlayın",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "İstediğiniz verimlilik için ne kadar OXT'ye ihtiyacınız olduğunu görmek için hesabınızı ayarlayın. Ağ ücretleri için gereken ETH miktarını da not edin.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Hesabı oluşturmak ve hesabı fonlamak için bağlı cüzdanınızdaki bu iki miktara da ihtiyacınız olacaktır. OXT edinmek için katılma kurlarımızı görün.",
    "Create your account": "Hesabınızı oluşturun",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Hesabı oluşturmak için bir İmzalayıcı adrese ihtiyacınız vardır. DApp'te bir İmzalayıcı oluşturun ya da uygulamadan bir tane oluşturun (sadece Android) ve bunu yapıştırın.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Cüzdanınız için her iki işlemi de onaylamak için Hesap oluştur 'a basın. Her iki işlemi de doğrulayın ve işlemlerin Ethereum'da tamamlanması için bekleyin.",
    "Connect your account and app": "Hesabınızı ve uygulamayı bağlayın",
    "Download the Orchid app for Android or iOS .": "Android ya da iOS için Orchid uygulamasını indirin.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Uygulamayı açın, Profili Yönet'e dokunun, bir Yeni Atlama oluşturun ve VPN hizmeti karşılığında ödeme yapmak için Orchid Hesabını bağlayın.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "İşte bu kadar! Özgürce keşfetmeye başlamaya hazırsınız. Merakınızı koruyun!",
    "Where to get OXT?": "OXT nereden alınır?",
    "More questions?": "Daha fazla sorunuz mu var?",
    "The staking asset for the $35B* VPN market": "35 milyarlık* VPN pazarı için staking varlığı",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Aralık 2020'de Consensys Diligence, Orchid'in toplu hâlde gönderdiği ve tek bir işlemde birden fazla Ether ve ERC20 tokeni harcaması için kullanılabilecek akıllı sözleşmenin yeni hâlinin teknik denetlemesi hakkında bir rapor yayımladı. Denetim raporu herkesin görüntülemesine açıktır ve burada bulunabilir:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Consensys Denetimi'ne tabi olan Ek Sürüm Programı için bir bağlantı:",
    "Preferred Providers": "Tercih Edilen Sağlayıcılar",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Orchid'ten saatın alınan Orchid kredi hesapları, tercih edilen sağlayıcı sistemimizin bir parçasıdır. Kredi hesapları, kredileri kabul edebilmek için özellikle Orchid Laboratuvarları tarafından bir müşteri memnuniyet testinden geçirilen sağlayıcılardan hizmet satın alırlar. Tercih edilen bir sağlayıcı olmak için başvurmak istiyorsanız bizimle iletişime geçin.",
    "List of preferred providers": "Tercih edilen sağlayıcılar listesi",
    "Legal Notice": "Yasal Uyarı",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid tercih edilen sağlayıcı programı, bir \"kapalı döngü ön ödemeli erişim\" programıdır ve kapalı döngü ön ödemeli erişim ürünlerinin tabi olduğu FinCEN yönetmeliklerine uygundur.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Bu doğrultuda Orchid kredi hesapları sadece burada \"belirli satıcılar\" olarak listelenen VPN bant genişliği sayğlayıcılarıyla birlikte kullanılabilir. Buna ek olarak, FinCEN yönetmeliklerine uymak için Orchid kredi hesaplarının satın alınması ve kullanımı, günlük 200$ ile sınırlıdır.",
    "Orchid Partnerships": "Orchid Ortaklıkları",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid, interneti herkes için daha güvenli ve daha gizli bir yer hâline getirme amacımızı daha ileriye taşımak için dünya genelindeki şirketlerle ortak çalışır.",
    "Discuss Partnership": "Partnerlik İçin Görüşün",
    "VPN Partners": "VPN Partnerleri",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Dünyadaki en güvenilir VPN hizmetlerinden birini sağlarken Gizlilik Etki Değerlendirmesi'nin yüksek gizlilik standartlarına olan bağlılığına değer veriyoruz.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Güvenilir gezinme konusundaki en güvenilir isimlerden biri olan BolehVPN ile kurduğumuz iş birliği, gerçekten güvenli ve gizli internet hayalini gerçekleştirmeye bizi yaklaştırıyor.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Orchid'te, bizimle aynı fikirde olan firmalar ve kişilerle iş birliği yapmaktan her zaman memnuniyet duyuyoruz ve yıllar boyunca VPNSecure'un gizlilik ve güvenlik alanında yaptığı işleri hayranlıkla izledik.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Orchid'in gizlilik ağı, daha fazla güvenilir bant genişliği sağlayıcısının platforma katılmasıyla her geçen gün daha da büyüyor. LiquidVPN ile olan ortaklığımız, gizliliği bir topluluk deneyimi hâline getirmede ileri yönde bir hamledir.",
    "Tune in on your favorite platforms": "Favori platformlarınızda frekansı bulun",
    "Stay in the know!": "Haberdar kalın!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Aylık e-posta bültenimizde Orchid'teki geliştirmeler, gizlilik haberler, operasyon güvenliği ve çevrim içi gizlilikle ilgili diğer konular vardır."
}