{
    "Core components of the Orchid network": "Orchid ağının temel bileşenleri",
    "of the Orchid network": "of the Orchid network",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "OXT'nin birincil amacı, Orchid ağına katkı sağlamak amacıyla operatör teşvikini düzenleyen ve belirli riskleri azaltan bir staking-tanıtım mekanizması sağlamaktır.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "OXT dijital para birimi, Orchid ağına birkaç yolla katkı sağlar:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Bant Genişliği Sağlayıcı - Dileyen herkes bir Orchid Düğümü yönetebilir ancak önce OXT stake'lemelidir. Ne kadar çok OXT stake'lenirse Ağ'da ödül elde etme şansı o kadar fazla olur.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Bant Genişliği Kullanıcısı - Bir ilk olarak, kullanıcılar nano ödemeler ile gizli, güvenli internet bağlantısı için anında ödeme yapabilirler. Kullanıcılar OXT ya da desteklenen diğer kripto para birimlerini Orchid hesaplarına ekleyerek VPN bağlantısı kurulduğunda servis sağlayıcılara hizmet karşılığı ödeme yapabilirler.",
    "Learn more about OXT.": "OXT hakkında daha fazla bilgi edinin.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Bant genişliği mağazası, eşler arasıdır ve tamamen merkezi olmayan ve merkezi herhangi tarafla ilişkisiz tutulan bir mantıkla işler. Bu yeni dijital para birimi OXT'nin ortaya çıkmasındaki asıl nedenler:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Tamamen Orchid ağındaki bant genişliği tüketimine özel olarak bağlı olan bir dijital para birimine sahip olmak",
    "To align operator incentives towards the benefit of the Orchid Network.": "Orchid Ağı'na katkı sağlayacak şekilde operatör teşvikini düzenlemek.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Böylece Ağ'daki bant genişliği işlemlerini kolaylaştırmanın yanı sıra Orchid dijital para birimi, bant genişliği sağlayıcıları tarafında bir taahhüt göstergesi belirlemek ve belirli riskleri azaltmak için de kullanılır.",
    "Purchased accounts:": "Satın alınan hesaplar:",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Orchid, kullanıcıların daha önceden para yatırılmış Orchid hesaplarını, resmî iOS uygulaması üzerinden yerel itibari parayla satın alabilmelerine imkân sağlar. \"Orchid kredileri\", xDai kripto para biriminin yalnızca tercih edilen sağlayıcılarımızda harcanması gereken özel hesaplardır. Tüm Orchid hesapları gibi hesap, cihazlar arasında paylaşılabilir.",
    "What is being purchased when a user buys Orchid credits?": "Bir kullanıcı Orchid kredileri satın alarak neye sahip olur?",
    "Balance": "Bakiye",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "Seçilen fiyatlandırma kategorisine bağlı olarak kullanıcı, Orcid ağı üzerinde bant genişliği satın almak için kullanabileceği, piyasa dinamiklerine bağlı olarak belirli miktarda xDai ile fonlanmış bir Orchid hesabı alır.",
    "Deposit": "Depozito",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Satın alımın bir kısmı, oluşturulan hesap için depozito olarak ayrılır. Bu, Orchid ağında yer almak için gerekli bir adımdır çünkü bu sayede istemci taraflı kötüye kullanımın önüne geçilir ve nano ödeme sistemimizdeki bilet boyutlama için de belirleyici bir faktör oluşur.",
    "Gas": "Gas",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Blockchain'de gerçekleşen işlemler için küçük ödemeler gerekir ve kredilerin bir kısmı, Orchid hesabını oluştururken ortaya çıkan ücretleri karşılamak için kullanılır.",
    "Fees": "İşlem ücreti",
    "Transaction fees for accepting fiat.": "İtibari parayı kabul etmek için işlem ücretleri.",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Orchid kredilerinin amacı, Orchid ağını kripto paraya aşina olmayan ya da karmaşıklıkla uğraşmak istemeyen kişileri içine alan daha geniş bir kitleye ulaştırmaktır. Satın alma işlemi ya da Orchid uygulamasının kullanımı sırasında hiçbir kişisel veri Orchid tarafından görüntülenmez ya da saklanmaz.",
    "Crypto-native accounts:": "Kripto-yerel hesaplar:",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com . The Orchid Account DApp can only be accessed using a web3 browser such as Metamask , and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Orchid ağında fonlama yapmak için kendi OXT'lerini ya da desteklenen diğer kripto para birimlerini tedarik etmek isteyen kullanıcılar Orchid'in web3 temelli dapp'ini account.orchid.com üzerinden kullanarak özel bir hesap oluşturabilirler. Orchid Hesabı DApp'ine sadece Metamask gibi bir web3 taracıyı kullanılarak erişilebilir ve bu, granüler kontrole sahip özel hesaplar oluşturmak için kripto cüzdanların bağlanmasına imkân sağlar. Burada kullanıcılar bir hesabı kendi belirledikleri değerde fonlayabilir ve ilgili depozitoyu miktarını da Orchid hesabında deneyimledikleri liyakati etkileyecek şekilde kontrol edebilirler. Bu hesaplar, sınırsız sayıda kişi ve/veya cihaz tarafından paylaşılabilen satın alınmış hesaplara alternatif olarak kolaylıkla Orchid uygulamasına bağlanabilirler.",
    "Learn more about creating an Orchid account.": "Bir Orchid hesabı oluşturma hakkında daha fazlasını öğrenin.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard . The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Orchid yazılımı, OpenVPN ya da WireGuard 'a benzer şekilde özel bir VPN protokolünü kullanmak için tasarlanmıştır. Orchid protokolü, yüksek performanslı ağ kullanımı için tasarlanmıştır ve tarayıcıların içinde video ve ses aktarımı için yaygın kullanılan bir web standardı olan WebRTC'yi temel alarak çalışır. Protokolümüz, kullanıcıların uzak ağ kaynaklarına erişim isteğinde bulunabilmesine ve bu kaynaklar için Orchid nano ödemeleri vasıtasıyla kripto para birimlerini kullanarak ödeme yapabilmesine imkân sağlar.",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "Orchid, ödeme verimliliğini artırmayı amaçlayan yeni bir olasılıkçı nano ödeme sistemini kullanır.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Bu nano ödeme sistemi, istemcilerin proxy bant genişliği için kripto para birimiyle desteklenen \"biletler\" ile Düğüm operatörlerine ödeme yaptıkları Orchid eşler arası bant genişliği mağazasının temelidir. Sistem, çok sayıda işlem için ve hatta çoklu taraflar arasında işlem ücretlerini itfa ederek işlem ücretlerini azaltmak amacıyla tasarlanmıştır.",
    "For more information, see our recent article: Introducing Nanopayments": "Daha fazla bilgi için en yeni makalemizi okuyun: Nano Ödemelerle Tanışın",
    "@@WhitepaperLink": "/assets/whitepaper/whitepaper.pdf",
    "We built Orchid to restore the promise of the internet": "We built Orchid to restore the promise of the internet",
    "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.": "Orchid’s mission is to build Open Source software that keeps the internet open and accessible — a natural resource for everyone, everywhere.",
    "There is no division between the natural world and the digital one.": "There is no division between the natural world and the digital one.",
    "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.": "Because people continue to perceive this false divide, the internet has become depleted of its promise. What began as an open platform full of potential has grown into a series of walled gardens where people are tracked, controlled, and censored. People depend on the internet for all aspects of their lives yet increasingly feel as if they are compromising their values when using it. Products are useful — but no one wants to be one.",
    "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.": "With Orchid, the promise of the internet can finally be restored. Nature is the best problem-solver. Understanding that the internet is a natural system begins with a fundamental shift in the dynamic between developers and users. Mutually beneficial relationships and shared network resources create an adaptable, harmonious, and resilient internet for all.",
    "The natural internet is a collective effort. Contact us to make it possible.": "The natural internet is a collective effort. Contact us to make it possible.",
    "Events": "Etkinlikler",
    "Find us IRL": "Bizimle karşılaşın",
    "Get the Orchid app": "Orchid uygulamasını edinin",
    "@@GooglePlayBadgeURL": "/assets/img/shared/google-play-badge.svg",
    "@@GooglePlayBadgeAlt": "Google Play'den İndirin",
    "OR": "YA DA",
    "Download the APK from GitHub": "GitHub'dan APK dosyasını indirin",
    "(Or get the code and compile it yourself!)": "(Ya da kodu alın ve kendiniz derleyin!)",
    "iOS": "iOS",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve GitHub üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPL telif müsaadeli Açık Kaynak lisansına tabidir.",
    "The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Orchid topluluğu, kodu açık olarak geliştirir. Sürekli olarak herkesin GitHub'da görebileceği değişiklikler ve sürüm etiketlemeleriyle süreç devam eder. Orchid'in veri havuzu, GitHub'ın sürekli entegrasyon özelliğini kullanır ve bu sayede geliştiriciler kolayca veri havuzunu kullanabilir, değişiklikler yapabilir ve yerel şekilde derlemeye gerek duymadan ikili kodları alabilirler. Son olarak sürümler yeniden üretilebilir yani dileyen herkes sürümleri kaynaktan üretebilir ve yayımladıklarımızla aynı sürümler olduğunu doğrulayabilir.",
    "Don't be a product": "Ürün siz olmayın",
    "( starting at just $1 USD )": "( 1$'dan başlayan fiyatlarla )",
    "Buyers use the Orchid app to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Orchid Technologies charges no fees, and the community maintains the Open Source software that powers the entire ecosystem. Try it out!": "Alıcılar, trafiklerini gözetleyen İSS'lerden korunmak, güvenlik duvarları tarafından engellenen internet sitelerine erişebilmek ve diğer birçok gizlilik avantajından yararlanmak için Orchid uygulamasını kullanırlar. Satıcılar, hizmet istekleri için rekabet etmek amacıyla OXT stake'lerler ve hizmet sağlarken gerçek zamanlı şekilde ödeme alırlar. Orchid Teknolojileri, herhangi bir ücret almaz ve topluluk, tüm bu ekosistemi besleyen Açık Kaynaklı yazılımı korur. Deneyin!",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Yerel itibari para biriminizle uygulama içinden fonlayın ya da DApp'i kullanarak hesabınızı bir kripto para birimiyle fonlayın.",
    "All of Orchid's code is Open Source and freely available to download on GitHub . Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate.": "Orchid'teki tüm kodlar Açık Kaynaklıdır ve GitHub üzerinden ücretsiz şekilde indirilebilir. Orchid'in kaynak kodunun kullanımı, AGPL telif müsaadeli Açık Kaynak lisansına tabidir. Orchid topluluğu, kodu açık olarak geliştirir. Sürekli olarak herkesin GitHub'da görebileceği değişiklikler ve sürüm etiketlemeleriyle süreç devam eder.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid, önde gelen sağlayıcıları benzersiz, merkezi olmayan gizliliğe sahip bir mağazara bir araya getirir. Daha fazla (ve geniş çapta yayılmış) sunucular mevcut olduğundan, kullanıcının verisinin geçebileceği çok sayıda yol sağlanır. Bu rastgelelik, muhtemel izleyiciler için kullanıcı verisinin izlenmesini ve bilgisayar korsanlarının açık bulmasını daha zor hâle getirir ve sunulan hizmeti çok daha dirençli kılar.",
    "In a world where one assumes the Cambridge Analytica scandal is merely the tip of the iceberg when it comes to data abuse, it’s easy to see the project’s appeal.=": "In a world where one assumes the Cambridge Analytica scandal is merely the tip of the iceberg when it comes to data abuse, it’s easy to see the project’s appeal.=",
    "This is what the future of VPN tech looks like. And you gotta see it.": "This is what the future of VPN tech looks like. And you gotta see it.",
    "Orchid’s mission is to build open-source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.": "Orchid’s mission is to build open-source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.",
    "The Orchid community has a lot to say as well!": "Orchid topluluğunun söyleyecek çok şeyi var!",
    "@@Navigation-Blog-Link": "https://blog.orchid.com/",
    "Approximately": "Yaklaşık",
    "GB": "GB",
    "$0.99": "$0.99",
    "$4.99": "$4.99",
    "$19.99": "$19.99",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Uygulama mağazalarından satın alınan Orchid hesapları, xDai kripto para birimi tarafından desteklenir.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Kendi kripto para biriminizle özel bir Orchid Hesabı oluşturun.",
    "Let's stay connected": "Hadi bağlı kalalım",
    "Get the newsletter for updates and privacy news": "Güncellemeler ve gizlilik haberleri için bülteni edinin",
    "@@EmailAddress": "E-posta adresi",
    "I consent to receiving further instructions at the email address I submitted above.": "Yukarıda belirttiğim e-posta adresine daha fazla talimat almayı kabul ediyorum.",
    "Subscribe": "Abone ol",
    "Register": "Kayıt",
    "Get notified": "Bildirim alın",
    "Find out about new features": "Yeni özellikler hakkında bilgi edinin",
    "Sign Up": "Kaydolun",
    "Give feedback and contribute on GitHub": "GitHub üzerinde geri bildirimde ve katkıda bulunun",
    "@@NavigationCurrentLanguage": "EN",
    "@@LanguageDropdown__Ko": "한국어",
    "About": "Hakkında",
    "Speakers": "Konuşmacılar",
    "Agenda": "Ajanda",
    "Learn": "Öğrenin",
    "Participate": "Katılın",
    "Contact": "İletişim",
    "Newsletter": "Bülten",
    "Privacy Policy": "Gizlilik Politikası",
    "Terms of Service": "Hizmet Şartları",
    "Docs": "Dokümanlar",
    "Help": "Yardım",
    "About Orchid": "About Orchid",
    "What is Orchid?": "What is Orchid?",
    "What is the purpose of Orchid?": "What is the purpose of Orchid?",
    "How does it work?": "How does it work?",
    "Security and Privacy": "Security and Privacy",
    "What protections does the Orchid app provide?": "What protections does the Orchid app provide?",
    "How can the Orchid app help me with privacy today?": "How can the Orchid app help me with privacy today?",
    "How is Orchid private given that it has public payments on Ethereum?": "How is Orchid private given that it has public payments on Ethereum?",
    "Can Orchid nodes monitor network traffic?": "Can Orchid nodes monitor network traffic?",
    "So I'm totally private and anonymous when I use a VPN like Orchid?": "So I'm totally private and anonymous when I use a VPN like Orchid?",
    "On Technology": "On Technology",
    "How does (OXT) work?": "How does (OXT) work?",
    "How do curated lists work on Orchid?": "How do curated lists work on Orchid?",
    "What is the Orchid Protocol?": "What is the Orchid Protocol?",
    "What is Staking in Orchid?": "What is Staking in Orchid?",
    "Is Orchid Staking like Proof of Stake?": "Is Orchid Staking like Proof of Stake?",
    "How can I earn passive revenue on my OXT?": "How can I earn passive revenue on my OXT?",
    "Orchid App": "Orchid App",
    "Why do I need a new Ethereum wallet? Why can’t I use my main wallet?": "Why do I need a new Ethereum wallet? Why can’t I use my main wallet?",
    "Why should I trust a big exchange with my personal info? Would a decentralized exchange that doesn’t store my personal info be better?": "Why should I trust a big exchange with my personal info? Would a decentralized exchange that doesn’t store my personal info be better?",
    "Why do I need ETH and OXT?": "Why do I need ETH and OXT?",
    "Orchid is a decentralized, market-based system for anonymous communication and virtual private networking, including a bandwidth market where node providers stake digital currency to advertise their services using the Ethereum blockchain and receive payment in OXT (Orchid’s native cryptocurrency).": "Orchid is a decentralized, market-based system for anonymous communication and virtual private networking, including a bandwidth market where node providers stake digital currency to advertise their services using the Ethereum blockchain and receive payment in OXT (Orchid’s native cryptocurrency).",
    "Orchid’s mission is to build Open Source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.": "Orchid’s mission is to build Open Source software that keeps the Internet open and accessible — a natural resource for everyone, everywhere.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses a digital currency called OXT, a new VPN protocol for incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses a digital currency called OXT, a new VPN protocol for incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.",
    "Basic Internet connections function by transmitting packets of data between two hosts (computers). In order to find their way, packets contain both a source and destination IP address. As packets move from the destination to the source, different routers and physical infrastructure require both of these addresses for the two-way connection to be established and maintained. This means that instantly and over time, the owners of the physical infrastructure are in a position to build a profile of Internet usage on their paying user (you!) and also to block content as the owner sees fit.": "Basic Internet connections function by transmitting packets of data between two hosts (computers). In order to find their way, packets contain both a source and destination IP address. As packets move from the destination to the source, different routers and physical infrastructure require both of these addresses for the two-way connection to be established and maintained. This means that instantly and over time, the owners of the physical infrastructure are in a position to build a profile of Internet usage on their paying user (you!) and also to block content as the owner sees fit.",
    "Typically these infrastructure owners are ISPs — mobile carriers providing phone data connections, home cable Internet providers, WiFi hotspot operators, and any Internet backbone operators that have peering agreements with user-facing ISPs. In all these cases, the ISP is in an advantaged position to monitor and/or restrict Internet usage. It is common in many countries for ISPs to restrict content so that users cannot load certain websites.": "Typically these infrastructure owners are ISPs — mobile carriers providing phone data connections, home cable Internet providers, WiFi hotspot operators, and any Internet backbone operators that have peering agreements with user-facing ISPs. In all these cases, the ISP is in an advantaged position to monitor and/or restrict Internet usage. It is common in many countries for ISPs to restrict content so that users cannot load certain websites.",
    "If you are not happy with or do not trust your existing ISP(s), by using Orchid you can currently limit their knowledge to knowing only that you are sending and receiving bytes through Orchid, and completely block their ability to mess with the details of your traffic, unblocking the previously blocked content. They either block all of Orchid or nothing, so if things continue to work after turning on Orchid, then your ISP has allowed “Orchid in general” and cannot manipulate the individual bytes between you and the rest of the Internet.": "If you are not happy with or do not trust your existing ISP(s), by using Orchid you can currently limit their knowledge to knowing only that you are sending and receiving bytes through Orchid, and completely block their ability to mess with the details of your traffic, unblocking the previously blocked content. They either block all of Orchid or nothing, so if things continue to work after turning on Orchid, then your ISP has allowed “Orchid in general” and cannot manipulate the individual bytes between you and the rest of the Internet.",
    "The goal with the Orchid app is to give users insight and control over the network connection of their device. To gain privacy, users configure a circuit in Orchid by setting up an Orchid account and funding it with OXT. Then the Orchid app connects to the Orchid network and selects a node using Orchid’s linear stake-weighted algorithm to serve as a VPN and pays for bandwidth via a continuous stream of tiny OXT nanopayments .": "The goal with the Orchid app is to give users insight and control over the network connection of their device. To gain privacy, users configure a circuit in Orchid by setting up an Orchid account and funding it with OXT. Then the Orchid app connects to the Orchid network and selects a node using Orchid’s linear stake-weighted algorithm to serve as a VPN and pays for bandwidth via a continuous stream of tiny OXT nanopayments .",
    "In a single-hop circuit configuration, Orchid provides:": "In a single-hop circuit configuration, Orchid provides:",
    "Protection from websites seeing your real IP address and physical location": "Protection from websites seeing your real IP address and physical location",
    "Protection from the ISP from seeing what websites you are visiting and when": "Protection from the ISP from seeing what websites you are visiting and when",
    "Access to the open Internet--once a user can connect to Orchid, they are not restricted by ISP level firewalls and can browse the entire Internet freely": "Access to the open Internet--once a user can connect to Orchid, they are not restricted by ISP level firewalls and can browse the entire Internet freely",
    "A potential problem with using only a single VPN provider is that the provider running the single node circuit knows both your IP address and the content you are accessing. If the provider maintains logs, those logs could be sold to advertisers or otherwise used against you. In the current VPN marketplace, it is hard to know who is maintaining logs and who is not. For Orchid nodes, we have developed a flexible curation system that gives users a way to pick whom to trust. Read more here .": "A potential problem with using only a single VPN provider is that the provider running the single node circuit knows both your IP address and the content you are accessing. If the provider maintains logs, those logs could be sold to advertisers or otherwise used against you. In the current VPN marketplace, it is hard to know who is maintaining logs and who is not. For Orchid nodes, we have developed a flexible curation system that gives users a way to pick whom to trust. Read more here .",
    "Another solution is to trust no single provider with enough information to know both who you are and what information you are accessing. To that end, Orchid supports an advanced feature that allows users to configure multi-hop routes of their own, by stringing together several Orchid nodes into a multi-hop circuit. Each hop may be constructed with any protocol supported by Orchid (initially just Orchid hops and OpenVPN). While the potential is there to protect the user from any one provider knowing enough information to reveal their circuit, this is an advanced feature that is currently “use at your own risk”.": "Another solution is to trust no single provider with enough information to know both who you are and what information you are accessing. To that end, Orchid supports an advanced feature that allows users to configure multi-hop routes of their own, by stringing together several Orchid nodes into a multi-hop circuit. Each hop may be constructed with any protocol supported by Orchid (initially just Orchid hops and OpenVPN). While the potential is there to protect the user from any one provider knowing enough information to reveal their circuit, this is an advanced feature that is currently “use at your own risk”.",
    "When a user sets up an Orchid hop, the Orchid protocol requires a digital currency, OXT, to send tiny and continuous nanopayments to providers for the duration of the connection. While the nanopayment architecture locks user funds into a smart contract and only issues on-chain payments to providers very rarely, occasional winning tickets result in OXT payments posted on the public Ethereum blockchain. When that happens, the user’s Ethereum address, the provider’s Ethereum address, and a timestamp are stored on the Ethereum blockchain. Note that the address of the provider is not a mapping to a single server, but rather the wallet that the provider created to receive funds for running the Orchid node. Also, the frequency of how often on-chain payments occur is configurable.": "When a user sets up an Orchid hop, the Orchid protocol requires a digital currency, OXT, to send tiny and continuous nanopayments to providers for the duration of the connection. While the nanopayment architecture locks user funds into a smart contract and only issues on-chain payments to providers very rarely, occasional winning tickets result in OXT payments posted on the public Ethereum blockchain. When that happens, the user’s Ethereum address, the provider’s Ethereum address, and a timestamp are stored on the Ethereum blockchain. Note that the address of the provider is not a mapping to a single server, but rather the wallet that the provider created to receive funds for running the Orchid node. Also, the frequency of how often on-chain payments occur is configurable.",
    "All information gained by a potential network attacker is an advantage. However, consider exactly what information is revealed. For an Orchid user running a single hop circuit: the provider sees the user’s payment address when it accepts service, along with the user’s real IP address and the destination addresses that the user is connecting to (if it maintains logs). Once a rare on-chain payment is made, the user’s payment address and provider’s payment address are stored on Ethereum with a timestamp available to the public.": "All information gained by a potential network attacker is an advantage. However, consider exactly what information is revealed. For an Orchid user running a single hop circuit: the provider sees the user’s payment address when it accepts service, along with the user’s real IP address and the destination addresses that the user is connecting to (if it maintains logs). Once a rare on-chain payment is made, the user’s payment address and provider’s payment address are stored on Ethereum with a timestamp available to the public.",
    "When considering anonymity, it is important to understand if the user is linked to the OXT used in their circuit. Worst case, if the user purchased OXT on an exchange with their real identity, AND the VPN provider used in the circuit maintained logs, then either of those two entities could be compelled to give information that could deanonymize the user. Similarly, a user who paid for a VPN service that maintained logs with a credit card could be deanonymized with just one entity being compelled.": "When considering anonymity, it is important to understand if the user is linked to the OXT used in their circuit. Worst case, if the user purchased OXT on an exchange with their real identity, AND the VPN provider used in the circuit maintained logs, then either of those two entities could be compelled to give information that could deanonymize the user. Similarly, a user who paid for a VPN service that maintained logs with a credit card could be deanonymized with just one entity being compelled.",
    "A multi-hop circuit affords greater network protections, but to setup a multi-hop Orchid circuit, it would be naive to pay for each hop from the same Ethereum wallet. In that configuration, each provider would be able to see that wallet’s address and potentially use that address to get information about the user. To mitigate that, a better way to setup multi-hop circuits would be to use different wallet addresses for each Orchid hop. If every wallet address is independently dissociated from the user, the full circuit might be quite difficult to link back to the user. Again, the multi-hop circuit feature in Orchid is advanced, and use it at your own risk.": "A multi-hop circuit affords greater network protections, but to setup a multi-hop Orchid circuit, it would be naive to pay for each hop from the same Ethereum wallet. In that configuration, each provider would be able to see that wallet’s address and potentially use that address to get information about the user. To mitigate that, a better way to setup multi-hop circuits would be to use different wallet addresses for each Orchid hop. If every wallet address is independently dissociated from the user, the full circuit might be quite difficult to link back to the user. Again, the multi-hop circuit feature in Orchid is advanced, and use it at your own risk.",
    "Yes, providers on Orchid could monitor the bytes that come in and out of the Orchid node. However, all traffic carried over Orchid between hops from the user to the exit is encrypted at the Orchid protocol level, which is an additional layer of encryption. The final exit traffic is then decrypted by the exit node and sent to the destination. In many cases the underlying traffic will also be encrypted with protocols such as TLS, providing at least two layers of encryption.": "Yes, providers on Orchid could monitor the bytes that come in and out of the Orchid node. However, all traffic carried over Orchid between hops from the user to the exit is encrypted at the Orchid protocol level, which is an additional layer of encryption. The final exit traffic is then decrypted by the exit node and sent to the destination. In many cases the underlying traffic will also be encrypted with protocols such as TLS, providing at least two layers of encryption.",
    "However, not all traffic on the Internet is encrypted and Orchid doesn’t fix that problem. The last hop configured in the active circuit will need to send the user requests out onto the Internet. So if the user sends an HTTP request, which has no SSL/TLS encryption, Orchid will honor that request and cleartext information would be revealed to the Orchid node. For this reason, you should always use SSL/TLS for sensitive Internet connections, even on Orchid. And even SSL/TLS encryption leaves metadata that the Orchid node could monitor, including the destination address, hostname, packet sizes and the timing of packets.": "However, not all traffic on the Internet is encrypted and Orchid doesn’t fix that problem. The last hop configured in the active circuit will need to send the user requests out onto the Internet. So if the user sends an HTTP request, which has no SSL/TLS encryption, Orchid will honor that request and cleartext information would be revealed to the Orchid node. For this reason, you should always use SSL/TLS for sensitive Internet connections, even on Orchid. And even SSL/TLS encryption leaves metadata that the Orchid node could monitor, including the destination address, hostname, packet sizes and the timing of packets.",
    "Using Orchid’s multi-hop feature with a three hop circuit would compartmentalize the information any one provider could monitor. With a properly configured multi-hop circuit the origin and destination of the traffic would be anonymized from any one provider, however, that is an advanced feature which is certainly “use at your own risk”. The way the different Orchid hops are funded has an impact on information leakage that could potentially de-anonymize.": "Using Orchid’s multi-hop feature with a three hop circuit would compartmentalize the information any one provider could monitor. With a properly configured multi-hop circuit the origin and destination of the traffic would be anonymized from any one provider, however, that is an advanced feature which is certainly “use at your own risk”. The way the different Orchid hops are funded has an impact on information leakage that could potentially de-anonymize.",
    "Lastly, every Orchid user has a “curated list” of providers. This adds an additional layer of protection as users could pick or make their own curated list of providers that they trust or someone that they trust, trusts. Orchid has a default list of trusted providers that will ship with the Orchid app.": "Lastly, every Orchid user has a “curated list” of providers. This adds an additional layer of protection as users could pick or make their own curated list of providers that they trust or someone that they trust, trusts. Orchid has a default list of trusted providers that will ship with the Orchid app.",
    "No.": "No.",
    "Orchid is a tool that keeps private certain types of information from ISPs, websites, and providers. Orchid adds layers that separate you from the content you are trying to access. If you login to Amazon, the website will know that it is you and can build out information about what you are doing on their website, even with Orchid enabled. However, your local ISP or network provider will not know you are visiting Amazon. Amazon will not know where you are in the world, and will not get your real IP address. If using at least three hops, no single provider will know your IP address and know that you are accessing Amazon.": "Orchid is a tool that keeps private certain types of information from ISPs, websites, and providers. Orchid adds layers that separate you from the content you are trying to access. If you login to Amazon, the website will know that it is you and can build out information about what you are doing on their website, even with Orchid enabled. However, your local ISP or network provider will not know you are visiting Amazon. Amazon will not know where you are in the world, and will not get your real IP address. If using at least three hops, no single provider will know your IP address and know that you are accessing Amazon.",
    "Also consider that Orchid is a VPN and that all VPNs have vulnerabilities at the software level. Typical modern browsers that are not “hardened” run all sorts of “active content” such as Java, Javascript, Adobe Flash, Adobe Shockwave, QuickTime, RealAudio, ActiveX controls, and VBScript and other binary applications. This code runs at the operating system level with user account access, meaning they can access anything your user account can access. These technologies could store cookies, bypass proxy settings, store other types of data and share information directly to other sites on the Internet. Therefore, these technologies must be disabled in the browser you are using to improve your security in conjunction with using Orchid.": "Also consider that Orchid is a VPN and that all VPNs have vulnerabilities at the software level. Typical modern browsers that are not “hardened” run all sorts of “active content” such as Java, Javascript, Adobe Flash, Adobe Shockwave, QuickTime, RealAudio, ActiveX controls, and VBScript and other binary applications. This code runs at the operating system level with user account access, meaning they can access anything your user account can access. These technologies could store cookies, bypass proxy settings, store other types of data and share information directly to other sites on the Internet. Therefore, these technologies must be disabled in the browser you are using to improve your security in conjunction with using Orchid.",
    "Also certain apps or code running on your device could send de-anonymizing data out to the Internet or third parties. No VPN can prevent attacks from software running on your device, such as malware or a virus.": "Also certain apps or code running on your device could send de-anonymizing data out to the Internet or third parties. No VPN can prevent attacks from software running on your device, such as malware or a virus.",
    "Furthermore, there are active areas of network security research into “traffic fingerprinting” that attempt to reveal private information by monitoring encrypted connections. By watching the timing and size of packets, an adversary watching an encrypted connection could get a good idea if a particular user is watching a video, browsing the Internet or downloading a large file, based on the timing and size of the packets flowing. Further analysis could reveal what websites are visited by seeing the sequence of things that are loaded— again, the timing and size of packets along with when requests are made. Other metadata such as the size of the browser window, type of pointing device used and other unique information could be used to “fingerprint” the user and potentially de-anonymize. These are attacks that affect all VPN users, Orchid included.": "Furthermore, there are active areas of network security research into “traffic fingerprinting” that attempt to reveal private information by monitoring encrypted connections. By watching the timing and size of packets, an adversary watching an encrypted connection could get a good idea if a particular user is watching a video, browsing the Internet or downloading a large file, based on the timing and size of the packets flowing. Further analysis could reveal what websites are visited by seeing the sequence of things that are loaded— again, the timing and size of packets along with when requests are made. Other metadata such as the size of the browser window, type of pointing device used and other unique information could be used to “fingerprint” the user and potentially de-anonymize. These are attacks that affect all VPN users, Orchid included.",
    "Orchid is researching “bandwidth burning” and related techniques to help obfuscate a user’s traffic against these advanced packet timing and size analysis attacks.": "Orchid is researching “bandwidth burning” and related techniques to help obfuscate a user’s traffic against these advanced packet timing and size analysis attacks.",
    "How does OXT work?": "How does OXT work?",
    "OXT is a “pre-mined” cryptocurrency based on the ERC-20 standard that will be used to decentralize trust between buyers and sellers in the Orchid marketplace. It also functions as a tool to promote security and healthy market dynamics, as providers can adjust their OXT stake to remain competitive. At launch we intend there to be a limited supply of one billion (1,000,000,000). We do not intend ever to create any additional OXT.": "OXT is a “pre-mined” cryptocurrency based on the ERC-20 standard that will be used to decentralize trust between buyers and sellers in the Orchid marketplace. It also functions as a tool to promote security and healthy market dynamics, as providers can adjust their OXT stake to remain competitive. At launch we intend there to be a limited supply of one billion (1,000,000,000). We do not intend ever to create any additional OXT.",
    "The Orchid client calls an on-chain ‘curated list’ function which filters the viable nodes on Orchid (that is, nodes that have properly staked) into a custom subset. Initial releases of the official Orchid client will use this feature to prevent certain kinds of attacks from malicious exit nodes (e.g. SSL downgrade attacks) by using a default list consisting of trusted VPN partners.": "The Orchid client calls an on-chain ‘curated list’ function which filters the viable nodes on Orchid (that is, nodes that have properly staked) into a custom subset. Initial releases of the official Orchid client will use this feature to prevent certain kinds of attacks from malicious exit nodes (e.g. SSL downgrade attacks) by using a default list consisting of trusted VPN partners.",
    "Overall, the curated lists are a federated reputation solution for determining what VPN providers on Orchid you can trust. The system is fully programmable, exists on-chain and is Turing complete. The list function can take information as an argument, and then use that information to determine, for any given Orchid node, whether you want to connect to that node or not.": "Overall, the curated lists are a federated reputation solution for determining what VPN providers on Orchid you can trust. The system is fully programmable, exists on-chain and is Turing complete. The list function can take information as an argument, and then use that information to determine, for any given Orchid node, whether you want to connect to that node or not.",
    "Customized Orchid clients can use their own lists, the official Orchid client can select from different lists and eventually we expect well known third parties to emerge as curators. Given that this system is on-chain, an entity such as a DAO could manage a list too.": "Customized Orchid clients can use their own lists, the official Orchid client can select from different lists and eventually we expect well known third parties to emerge as curators. Given that this system is on-chain, an entity such as a DAO could manage a list too.",
    "The curated list mechanism is a means for the importation of external reputational trust to supplement the economic incentive based trust provided by node staking.": "The curated list mechanism is a means for the importation of external reputational trust to supplement the economic incentive based trust provided by node staking.",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol is intended to allow users to request access to remote network resources and pay for these resources using OXT via a nanopayments system.": "The Orchid software is designed to use a custom VPN protocol, similar in scope to OpenVPN or WireGuard. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol is intended to allow users to request access to remote network resources and pay for these resources using OXT via a nanopayments system.",
    "Staking is a process where one deposits and locks up an asset into an illiquid contract or mechanism in exchange for revenue or rewards. Orchid providers stake OXT in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake.": "Staking is a process where one deposits and locks up an asset into an illiquid contract or mechanism in exchange for revenue or rewards. Orchid providers stake OXT in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake.",
    "Anyone else can also stake on a provider’s address, allowing a form of “delegated staking”. Any OXT holder can stake their OXT on providers of their choosing. There are no automatic benefits of staking on someone else’s behalf, but the staking mechanism could be combined with a revenue sharing contract between the staker and the stakee.": "Anyone else can also stake on a provider’s address, allowing a form of “delegated staking”. Any OXT holder can stake their OXT on providers of their choosing. There are no automatic benefits of staking on someone else’s behalf, but the staking mechanism could be combined with a revenue sharing contract between the staker and the stakee.",
    "Staking in Orchid is similar to proof of stake systems only in the sense of using stake as a linear weighting mechanism. In most proof-of-stake systems stakeholders can automatically earn revenue just by running nodes with stake. Orchid has no such automatic mechanism, and has no inflation to fund staking. The only source of income on Orchid is customers paying for bandwidth.": "Staking in Orchid is similar to proof of stake systems only in the sense of using stake as a linear weighting mechanism. In most proof-of-stake systems stakeholders can automatically earn revenue just by running nodes with stake. Orchid has no such automatic mechanism, and has no inflation to fund staking. The only source of income on Orchid is customers paying for bandwidth.",
    "You can find an Orchid bandwidth provider who is seeking staking partners in exchange for a share of revenue or recurring payments - using any on-chain or off-chain mechanism.": "You can find an Orchid bandwidth provider who is seeking staking partners in exchange for a share of revenue or recurring payments - using any on-chain or off-chain mechanism.",
    "An Ethereum smart contract can be used to help automatically split revenue between a staker and a provider. The staker would stake on the smart contract, and the provider would direct client payments to the smart contract, which would then allow each party to withdraw some parameterized fraction of the funds.": "An Ethereum smart contract can be used to help automatically split revenue between a staker and a provider. The staker would stake on the smart contract, and the provider would direct client payments to the smart contract, which would then allow each party to withdraw some parameterized fraction of the funds.",
    "Note that any such delegated staking arrangement (even using on-chain mechanisms) can not guarantee that the provider will actually honor the contract: the provider could easily direct clients to a different payment address. And even if the provider is perfectly honest, there is still ultimately uncertainty in revenue and consequent return on stake.": "Note that any such delegated staking arrangement (even using on-chain mechanisms) can not guarantee that the provider will actually honor the contract: the provider could easily direct clients to a different payment address. And even if the provider is perfectly honest, there is still ultimately uncertainty in revenue and consequent return on stake.",
    "As an alternative to revenue sharing, providers could send recurring payments to the staker - essentially a stake rental or leasing arrangement. In this case the return is more predictable, but there is still no guarantee that the provider will make the scheduled payments. Again a smart contract could be used to help automate the payments, but can not guarantee the provider will have the necessary funds. There is always risk.": "As an alternative to revenue sharing, providers could send recurring payments to the staker - essentially a stake rental or leasing arrangement. In this case the return is more predictable, but there is still no guarantee that the provider will make the scheduled payments. Again a smart contract could be used to help automate the payments, but can not guarantee the provider will have the necessary funds. There is always risk.",
    "When a staker decides to repoint their stake to a different provider, there is a lengthy withdrawal delay (currently about 3 months). So it is important for stakers to choose providers carefully. Stakers should start with small allocations and slowly increase them based on measured profitability.": "When a staker decides to repoint their stake to a different provider, there is a lengthy withdrawal delay (currently about 3 months). So it is important for stakers to choose providers carefully. Stakers should start with small allocations and slowly increase them based on measured profitability.",
    "Eventually third party websites could provide an interface to help simplify and automate the process of finding, evaluating and staking on Orchid bandwidth providers.": "Eventually third party websites could provide an interface to help simplify and automate the process of finding, evaluating and staking on Orchid bandwidth providers.",
    "While you could use your primary Ethereum wallet that you typically use for other Ethereum applications, we do not recommend it if you are seeking privacy with Orchid. The main reason is that using Orchid results in on chain payments flowing from your wallet to the Orchid nanopayment contract, and then on to VPN providers selling bandwidth. Ethereum on-chain analytics can easily link payments to/from the nanopayment smart contract and then to providers. If the source of the funds comes from your personal Ethereum wallet linked to other services, anyone using Etherscan would be able to see that you used Orchid and sent payments to VPN providers, when the occasional Orchid nanopayment system issues a winning ticket.": "While you could use your primary Ethereum wallet that you typically use for other Ethereum applications, we do not recommend it if you are seeking privacy with Orchid. The main reason is that using Orchid results in on chain payments flowing from your wallet to the Orchid nanopayment contract, and then on to VPN providers selling bandwidth. Ethereum on-chain analytics can easily link payments to/from the nanopayment smart contract and then to providers. If the source of the funds comes from your personal Ethereum wallet linked to other services, anyone using Etherscan would be able to see that you used Orchid and sent payments to VPN providers, when the occasional Orchid nanopayment system issues a winning ticket.",
    "While a decentralized exchange does not store your personal information that could link your source of funds to your identity, a decentralized exchange does typically require an Ethereum account with some sort of crypto such as ETH, which has its own history of transactions. If that ETH or wallet is linked to your identity, then the source of funds could be linked through the DEX back to your originating Ethereum wallet.": "While a decentralized exchange does not store your personal information that could link your source of funds to your identity, a decentralized exchange does typically require an Ethereum account with some sort of crypto such as ETH, which has its own history of transactions. If that ETH or wallet is linked to your identity, then the source of funds could be linked through the DEX back to your originating Ethereum wallet.",
    "A large exchange typically has a ledger they use to keep track of ownership, with a hot wallet they use to send funds in and out of the exchange. While the exchange knows your identity, the movement of currency in and out of the exchange is anonymous, as the funds can’t be tracked to your identity on the blockchain without the exchange being hacked, subpoenaed or otherwise compromised.": "A large exchange typically has a ledger they use to keep track of ownership, with a hot wallet they use to send funds in and out of the exchange. While the exchange knows your identity, the movement of currency in and out of the exchange is anonymous, as the funds can’t be tracked to your identity on the blockchain without the exchange being hacked, subpoenaed or otherwise compromised.",
    "Orchid is a series of decentralized smart contracts and client software that uses Ethereum. Certain operations require the use of ETH for gas to power the smart contracts that run Orchid. For users who use the Orchid app, ETH is required when adding or removing funds from your Orchid account through the web3 browser interface.": "Orchid is a series of decentralized smart contracts and client software that uses Ethereum. Certain operations require the use of ETH for gas to power the smart contracts that run Orchid. For users who use the Orchid app, ETH is required when adding or removing funds from your Orchid account through the web3 browser interface.",
    "We want to hear from you": "Sizi dinlemek istiyoruz",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "İnternete birlikte sahip çıkalım! Orchid ile geliştirme yapmak isteyen altyapı sağlayıcıları ve entegrasyon partnerleriyle ortak çalışma fırsatlarını bekliyoruz. Bizimle iletişime geçin, size kısa süre içinde dönelim.",
    "Mailing Address": "Posta Adresi",
    "1288 Columbus Ave. #122, San Francisco, CA 94133": "1288 Columbus Ave. #122, San Francisco, CA 94133",
    "Contact Info": "İletişim Bilgisi",
    "@@ContactSidebar__EmailLink": "mailto:contact@orchid.com",
    "@@ContactSidebar__TwitterLink": "https://twitter.com/OrchidProtocol",
    "@@ContactSidebar__DiscordLink": "https://discord.gg/GDbxmjxX9F",
    "@@ContactSidebar__TelegramLink": "https://www.t.me/OrchidOfficial",
    "@@ContactSidebar__FacebookLink": "https://www.facebook.com/OrchidProtocol",
    "@@ContactForm__NamePlaceholder": "Adınız",
    "@@ContactForm__EmailPlaceholder": "E-posta Adresiniz",
    "@@ContactForm__SubjectPlaceholder": "Konu",
    "@@ContactForm__MessagePlaceholder": "Mesajınızı girin...",
    "Required fields are missing": "Gerekli alanlar eksik",
    "There was an unknown error, your message may not have been sent": "Bilinmeyen bir hata oluştu, mesajınız gönderilemedi",
    "Your message has been sent": "Mesajınız gönderildi",
    "Submit": "Gönder",
    "Clear": "Temizle",
    "We can reclaim the internet together": "İnternete birlikte sahip çıkabiliriz",
    "Why build a privacy network?": "Neden bir gizlilik ağı oluşturmalıyız?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "İnternet, sınırsız bir bilgi dünyasının kapılarını açtı. Onun yaratıcıları bizi merak etmeye ve bu dünyayı özgürce keşfetmeye davet etti.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "İnternet büyüdükçe, özgürce keşfetmek daha zor hâle geldi. Web 2.0 iş modelleri, şirketleri bizi izlemeye, takip etmeye ve verilerimizi satmaya teşvik etti. Ve bazı yerlerde ulaşabileceğimiz bilgilere sınırlar getirildi.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Ama bu artık değişiyor. Ethereum üzerine inşa edilen ve merkezi olmayan Web 3.0, internetin kullanıcıları tarafından yeniden geri kazanılmasına imkân tanıyor.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Orchid olarak biz de bu göreve katkıda bulunuyoruz. Kullanıcılara bugün daha iyi dijital gizliliği sağlamak için Web 3.0 teknolojisini kullanıyoruz böylece Web 1.0'ın vadettiklerini hatırlayıp yeniden özgürce keşfedebiliriz.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Orchid, 2017 yılında açık ve erişilebilir interneti herkes için geri getirmeye yardım etmek için kuruldu. O zamandan beri San Francisco ve Berlin'de harika bir ekip olarak büyüdük ve Aralık 2019'da ilk teşvik edici, eşler arası gizlilik ağını faaliyete geçirdik.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Antik Yunan medeniyeti için yazı neyse, modern yaşamımız için de internet odur. Yaşamlarımız dijital ve çevrim içi ortamda yaptığımız ya da söylediğimiz şeylerin sonuçları, gerçek dünyadakiler kadar gerçektir. Orchid, hem fiziksel hem de dijital yaşamlarımızın gizli, merkezi olmayan ve sansürsüz olduğu bir gelecek hayali ile yaratıldı.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Orchid'in amacı gizliliktir ve gizlilik bir insan hakkıdır.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "Gizlilik, gücü elinde tutanlar için kolay bir hedeftir ve şöyle derler: \"Gizleyecek bir şeyin yoksa korkmana gerek yoktur.\" Bu bir yalandır. Doğrusu, güç sahibi olanların gizlilik hakkında en az endişelenen kişiler olduğudur. Güçlü bir diktatör bir şey yaparken yakalanırsa da onu kimse kınayamaz. \"Kanun hükmü\" ve \"ulusal güvenlik\" adı altında işlenen ve King, Gandhi, Ai Weiwei ve daha birçoğunun maruz kaldığı rutin gizlilik ihlallerini asla unutmamalıyız.",
    "Privacy and freedom are not in conflict; they are one and the same.": "Gizlilik ve özgürlük birbiriyle çatışmaz. Bu ikisi birdir ve aynıdır.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Gizlilik ve diğer temel insan haklarını savunan her amaçla dayanışma içindeyiz. Özgürlük ve eşitlik için mücadele eden eylemler, baskı ve sansüre karşı verilen mücadele ve herkes için şartları eşitlemeye yarayacak araçlar yaratarak verilen destek.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Siyahların Yaşamı Değerlidir, Uygur özgürlüğü gibi hareketler, Hong Kong ve Myanmar'daki siyasi özgürlük, Rusya'daki LGBTQ+ hakları ve diğer birçok amaç için temelde, insan seviyesinde mücadele şarttır. Bu amaçlar siyasi, millî ve mezhepçi yaklaşımların ötesinde değer görmelidir.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "Geçtiğimiz yıl bize insanların bir arada olması gerektiğini, yalnız olmadıklarını ve özgür, sınırlandırılmamış, öz güvenli ve kontrol edilmeyen bir hayatı hak ettiğini hatırlattı. Orchid'i geliştirenleri motive eden temel gerçek budur.",
    "The Orchid Team": "Orchid Ekibi",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Orchid'in kurucuları, açık kaynak yazılım topluluğundaki (BASH, Shell, GNU Finger), teknoloji yönetimindeki (RPX IPO), blockchain yatırımındaki (Bitstamp, Pantera Capital), jailbreak'li uygulama paket yönetimindeki (Cydia) ve güvenlikteki (Wells Fargo'nun ilk Çevrim İçi Bankacılık çalışanı, Ethereum çekirdek güvenlik ekibi) derin tecrübelerini bir araya getiriyor.",
    "Co-Founder / CEO": "Kurucu Ortak / CEO",
    "Co-Founder / CTO": "Kurucu Ortak / CTO",
    "Co-Founder": "Kurucu Ortak",
    "Co-Founder / Advisor": "Kurucu Ortak / Danışman",
    "Business Development": "İş Geliştirme",
    "Community": "Topluluk",
    "Design": "Tasarım",
    "EA": "Yönetici Asistanı",
    "Engineering": "Mühendislik",
    "Finance": "Finans",
    "Marketing": "Pazarlama",
    "Operations": "Operasyonel",
    "Product": "Ürün",
    "Advisor": "Danışman",
    "Corporate info": "Kurumsal bilgi",
    "Orchid is a Delaware c-corp": "Orchid bir Delaware C şirketidir",
    "Headquarters: 1288 Columbus Ave. #122, San Francisco, CA 94133": "Headquarters: 1288 Columbus Ave. #122, San Francisco, CA 94133",
    "Europe: Skalitzer Str. 85, 10997 Berlin, Germany": "Europe: Skalitzer Str. 85, 10997 Berlin, Germany",
    "SEC Filing": "SEC Dosyası",
    "Press Kit": "Basın Kiti",
    "Orchid Privacy Guardians": "Orchid Gizlilik Koruyucuları",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Bir Orchid Gizlilik Koruyucusu, dijital özgürlüğü korur, topluluğu gizlilik araçlarının çevrim içi kullanımı konusunda eğitir ve en iyi gizlilik yöntemlerini tanıtır. Gizlilik Koruyucuları etkinlikler düzenler, çevrim içi toplulukları yönetir ve büyütür ve internet sansürü, merkezi olmayan teknolojiler ve diğer önemli konulardaki tartışmalarda kolaylıklar sağlar.",
    "Ready to get involved?": "Katılmaya hazır mısınız?",
    "Apply Now!": "Şimdi Başvurun!",
    "Become a privacy educator": "Bir gizlilik eğitimcisi olun",
    "Build Community": "Topluluk Oluşturun",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Bölgeniz için uygun platformu kullanarak resmî bir Orchid topluluğu oluşturun. Orchid ekibi, başlamanız ve bunu büyütmeniz, eğlenceli etkinlikler ve çekilişler düzenlemeniz ve erken erişim ile içerikler sunabilmeniz için size yardım etmeye hazırdır.",
    "Host Meetups": "Etkinlikler Düzenleyin",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Dijital özgürlük, gizliliği korumakta kullanılan teknolojiler ve topluluğunuzun ve bölgenizin ilgisini çekecek ilgili diğer konulara odaklanan aylık etkinlikler düzenleyin. İlişkiler kurun ve aynı amaca sahip projeler, şirketler ve katılmak isteyen kişileri davet edin.",
    "Educate & Help": "Eğitin ve Yardımcı Olun",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Topluluğunuzdaki insanlara dijital özgürlük, gizlilik ve güvenlik konularında eğitim verin. Özgürlüklerini genişleten yeni araçları ve teknolojileri kullanarak verilerini kontrol etme konusunda onlara yardımcı olun. Orchid'ten gelen içerikleri paylaşın ve geniş kesimlere duyurun.",
    "Who can apply?": "Kimler başvurabilir?",
    "People who believe in the importance of digital freedom and privacy.": "Dijital özgürlüğün ve gizliliğin önemine inanan kişiler.",
    "Individuals who are prepared to start and grow a community and educate the members.": "Bir topluluğu oluşturmaya, büyütmeye ve üyeleri eğitmeye hazır kişiler.",
    "Self-starters who can work on their own, but also enjoy working with a team.": "Kendi kendine çalışabilen ancak takım hâlinde çalışmaktan da keyif alan tek kişilik kadrolar.",
    "Privacy Guardian Benefits": "Gizlilik Koruyucusu Olmanın Faydaları",
    "Get connected": "Bağlantı kurun",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Sizinle aynı fikirde olan kişileri, alım satım ipuçlarını ve dijital gizliliği korumadaki ipuçlarını keşfedin. Sorunları ve bu sorunları birlikte nasıl aşabileceğinizi tartışın.",
    "Earn rewards": "Ödüller kazanın",
    "Earn rewards for participating and educating others.": "Katıldığınız ve diğerlerini eğittiğiniz için ödüller kazanın.",
    "Help friends & family": "Arkadaşlarınıza ve ailenize yardım edin",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "VPN'ler gibi gizlilik araçları ile çevrim içi ortamda kendilerini nasıl koruyabileceklerini öğretin.",
    "Apply today to become an Orchid Privacy Guardian!": "Bir Orchid Gizlilik Koruyucusu olmak için bugün başvurun!",
    "Let’s go!": "Hadi başlayalım!",
    "To start using Orchid, you need an Orchid account. There are three ways to get access to an Orchid account right now:": "Orchid'i kullanmaya başlamak için bir Orchid hesabına ihtiyacınız vardır. Hemen bir Orchid hesabına erişim sağlamanın üç yolu vardır:",
    "Someone could share one with you": "Birisi hesabını sizinle paylaşabilir",
    "You can buy an account on iOS": "iOS üzerinden bir hesap satın alabilirsiniz",
    "You can create an account with OXT": "OXT ile bir hesap oluşturabilirsiniz",
    "This set-up guide will cover the process to create an account using our web3-based dapp and your own OXT. If you already have a QR code for an existing Orchid account, you can skip to step 4 of this guide.": "Bu kurulum rehberi, bizim web3 tabanlı dapp'imizi ve kendi OXT'nizi kullanarak hesap oluşturmanın adımlarını size gösterir. Mevcut bir Orchid hesabı için QR kodunuz varsa bu rehberin 4. adımına atlayabilirsiniz.",
    "Check out Coinbase’s Earn Campaign for an opportunity to earn OXT while learning about Orchid!": "Orchid hakkında bilgi edinirken OXT kazanma fırsatı için Coinbase'in Kazanma Kampanyasına göz atın!",
    "Step": "Adım",
    "Create a new Ethereum wallet": "Yeni bir Ethereum cüzdanı oluşturun",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Orchid için, kullandığınız diğer Ethereum ürünleri ya da hizmetlerle bağlantısı olmayan yeni bir Ethereum cüzdanı adresi kullanmanızı öneriyoruz.",
    "We test with Metamask , which is a great choice for an Ethereum wallet.": "Kontrol işlemini bir Ethereum cüzdanı için harika bir seçenek olan Metamask ile yapıyoruz.",
    "Load account.orchid.com in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Cüzdanınızın tarayıcısında ya da cüzdan eklentisi aktif bulunan tercih ettiğiniz bir tarayıcıda account.orchid.com adresini yükleyin. Bu sayfayı gelecekteki durumlar için sık kullanılanlara kaydetmeniz iyi olacaktır.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Cüzdandaki hesap bakiyesi değerini okuyabilmek için cüzdanınızı Orchid DApp'ine \"bağlamanız\" istenebilir.",
    "Adjust your account to see how much OXT you need for the efficiency you want. Also note the amount of ETH needed for network fees.": "İstediğiniz verimlilik için ne kadar OXT'ye ihtiyacınız olduğunu görmek için hesabınızı ayarlayın. Ağ ücretleri için gereken ETH miktarını da not edin.",
    "You will need both of those amounts in your attached wallet in order to create and fund the account. See our participating exchanges for acquiring OXT.": "Hesabı oluşturmak ve hesabı fonlamak için bağlı cüzdanınızdaki bu iki miktara da ihtiyacınız olacaktır. OXT edinmek için katılma kurlarımızı görün.",
    "A Signer address is needed to create the account. Generate a Signer in the DApp, or generate one in the app (Android only) and paste it in.": "Hesabı oluşturmak için bir İmzalayıcı adrese ihtiyacınız vardır. DApp'te bir İmzalayıcı oluşturun ya da uygulamadan bir tane oluşturun (sadece Android) ve bunu yapıştırın.",
    "Hit Create account to submit both transactions to your wallet for approval. Approve both transactions and then wait for them to complete on Ethereum.": "Cüzdanınız için her iki işlemi de onaylamak için Hesap oluştur 'a basın. Her iki işlemi de doğrulayın ve işlemlerin Ethereum'da tamamlanması için bekleyin.",
    "Download the Orchid app for Android or iOS .": "Android ya da iOS için Orchid uygulamasını indirin.",
    "Open the app, tap Manage Profile, create a New Hop and then Link Orchid Account to pay for VPN service.": "Uygulamayı açın, Profili Yönet'e dokunun, bir Yeni Atlama oluşturun ve VPN hizmeti karşılığında ödeme yapmak için Orchid Hesabını bağlayın.",
    "That’s it! You’re ready to start exploring freely. Stay curious out there!": "İşte bu kadar! Özgürce keşfetmeye başlamaya hazırsınız. Merakınızı koruyun!",
    "Where to get OXT?": "OXT nereden alınır?",
    "The staking asset for the $35B* VPN market": "35 milyarlık* VPN pazarı için staking varlığı",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Gizlilik haklarını yeniden kazanmak isteyen kullanıcıların mücadelesi ve devletlerin kontrol ettiği güvenlik duvarlarının çığ gibi artmasıyla VPN pazarı dünya çapında hızla genişliyor. OXT, Orchid'in yerel ERC-20 dijital varlığıdır ve bu varlık, servis sağlayıcılara OXT stake'leyerek kullanıcı ödeme akışında rekabete girme imkânı sağlayarak VPN hizmetlerinde yeni bir yaklaşımı destekler ve korur. Orchid ağında daha fazla bant genişliği satın alındıkça düğüm sağlayıcıları, ağda daha fazla bant genişliği satışı elde etmek için OXT ekleyebilir ve stake'leyebilirler.",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Orchid ağı rehberinde belirtildiği üzere toplam OXT rezervi, bir milyar birim olarak sabittir. OXT rezervi ve OXT'lerin nerede barındırıldığına dair tüm bilgiler, Ethereum blockchain'de herkese açık şekilde görüntülenebilir.",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "En fazla 1 milyar OXT üretilebilirdi ve bunların tamamı üretildi. 9 Aralık 2019 itibarıyla Orchid Laboratuvarları AŞ, hazinesinde hazine politikasına tabi şekilde 400.579.272 OXT vardı. Orchid Laboratuvarları AŞ'nin hazine politikası gereğince hazinesindeki 400.579.272 adet OXT'nin 9 Aralık 2019'dan itibaren ayda 10 milyon OXT'yi geçmeyecek şekilde piyasaya sürülmesi öngörülüyor.",
    "Audit of Smart Contract for use with OXT Release Schedule": "OXT Sürüm Programı ile kullanım için Akıllı Sözleşmenin Denetimi",
    "Audit of Smart Contract On March 21, 2020, Consensys Diligence published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Akıllı Sözleşmenin 21 Mart 2020'deki denetiminde Consensys Diligence, Orchid'in toplu hâlde gönderdiği ve tek bir işlemde birden fazla Ether ve ERC20 tokeni harcaması için kullanılabilecek akıllı sözleşmenin teknik denetlemesi hakkında bir rapor yayımladı. Denetim raporu herkesin görüntülemesine açıktır ve burada bulunabilir:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Denetime açık olmak amacıyla Orchid, denetimi gerçekleştirmek için gerekli olan bütün bilgileri GitHub'daki teknik bir veri havuzuna eklemiştir ve bu bilgilere şuradan erişilebilir:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Consensys Diligence'a sağlanan bilgileri kullanarak dileyen herkes akıllı sözleşmelerin denetimini yeniden gerçekleştirebilir.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "GitHub'a eklenen ve OXT token sözleşmesinin de dâhil olduğu Consensys Diligence'a sağlanan bilgiler, burada bulunabilir:",
    "It also includes the OXT release schedule, found here:": "Ayrıca OXT sürüm programı da dâhildir ve burada bulunabilir:",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Aralık 2020'de Consensys Diligence, Orchid'in toplu hâlde gönderdiği ve tek bir işlemde birden fazla Ether ve ERC20 tokeni harcaması için kullanılabilecek akıllı sözleşmenin yeni hâlinin teknik denetlemesi hakkında bir rapor yayımladı. Denetim raporu herkesin görüntülemesine açıktır ve burada bulunabilir:",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit:": "Consensys Denetimi'ne tabi olan Ek Sürüm Programı için bir bağlantı:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Orchid'in staking dizini, stake'lenen OXT miktarını baz alarak kullanıcıları rastgele şekilde sağlayıcılarla bir araya getiriyor. Daha çok OXT stake'leyen sağlayıcılar daha fazla kullanıcıya bağlanıyor. Orchid ağında kullanıcılar tarafından daha fazla bant genişliği satın alındıkça, talebi karşılamak ve bant genişliği satmak isteyen düğüm sağlayıcıların daha fazla OXT stake'lemesi gerekiyor.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Kullanıcılar, VPN hizmetleri için ödeme yapabilmek için içinde fon barındıran bir Orchid hesabına ihtiyaç duyarlar. Orchid hesapları Ethereum'da yer alan OXT'yi kullanabilirler ya da diğer EVM uyumlu zincirlerle birlikte çalışabilir. Orchid nano ödeme sistemi, farklı zincirlerle çalışabilir. Sağlayıcılar ödemelerini çok sayıda blockchain'den alabilirler ancak staking işlemi her zaman ve sadece Ethereum'daki OXT ile yapılır.",
    "Read more about provider staking here.": "Sağlayıcı staking'i hakkında daha fazlasını buradan okuyun.",
    "Consensys Diligence": "Consensys Diligence",
    "Read the full public ConsenSys Diligence Audit here.": "Herkese açık ConsenSys Diligence Denetimi'nin tamamını buradan okuyun.",
    "Certora": "Certora",
    "Read the full public Certora Audit here.": "Herkese açık Certora Denetimi'nin tamamını buradan okuyun.",
    "*Virtual Private Network (VPN) Market Report, Global Market Insights": "*Sanal Özel Ağ (VPN) Pazar Raporu, Küresel Pazar Hakkında Fikirler",
    "Preferred Providers": "Tercih Edilen Sağlayıcılar",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Orchid'ten saatın alınan Orchid kredi hesapları, tercih edilen sağlayıcı sistemimizin bir parçasıdır. Kredi hesapları, kredileri kabul edebilmek için özellikle Orchid Laboratuvarları tarafından bir müşteri memnuniyet testinden geçirilen sağlayıcılardan hizmet satın alırlar. Tercih edilen bir sağlayıcı olmak için başvurmak istiyorsanız bizimle iletişime geçin.",
    "List of preferred providers": "Tercih edilen sağlayıcılar listesi",
    "Legal Notice": "Yasal Uyarı",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Orchid tercih edilen sağlayıcı programı, bir \"kapalı döngü ön ödemeli erişim\" programıdır ve kapalı döngü ön ödemeli erişim ürünlerinin tabi olduğu FinCEN yönetmeliklerine uygundur.",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Bu doğrultuda Orchid kredi hesapları sadece burada \"belirli satıcılar\" olarak listelenen VPN bant genişliği sayğlayıcılarıyla birlikte kullanılabilir. Buna ek olarak, FinCEN yönetmeliklerine uymak için Orchid kredi hesaplarının satın alınması ve kullanımı, günlük 200$ ile sınırlıdır.",
    "Orchid Partnerships": "Orchid Ortaklıkları",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid, interneti herkes için daha güvenli ve daha gizli bir yer hâline getirme amacımızı daha ileriye taşımak için dünya genelindeki şirketlerle ortak çalışır.",
    "Discuss Partnership": "Partnerlik İçin Görüşün",
    "VPN Partners": "VPN Partnerleri",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Dünyadaki en güvenilir VPN hizmetlerinden birini sağlarken Gizlilik Etki Değerlendirmesi'nin yüksek gizlilik standartlarına olan bağlılığına değer veriyoruz.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Güvenilir gezinme konusundaki en güvenilir isimlerden biri olan BolehVPN ile kurduğumuz iş birliği, gerçekten güvenli ve gizli internet hayalini gerçekleştirmeye bizi yaklaştırıyor.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "Orchid'te, bizimle aynı fikirde olan firmalar ve kişilerle iş birliği yapmaktan her zaman memnuniyet duyuyoruz ve yıllar boyunca VPNSecure'un gizlilik ve güvenlik alanında yaptığı işleri hayranlıkla izledik.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Orchid'in gizlilik ağı, daha fazla güvenilir bant genişliği sağlayıcısının platforma katılmasıyla her geçen gün daha da büyüyor. LiquidVPN ile olan ortaklığımız, gizliliği bir topluluk deneyimi hâline getirmede ileri yönde bir hamledir.",
    "Tune in on your favorite platforms": "Favori platformlarınızda frekansı bulun",
    "Stay in the know!": "Haberdar kalın!",
    "Our monthly email newsletter covers Orchid developments, privacy news, OOPSEC, and other topics relevant to online privacy.": "Aylık e-posta bültenimizde Orchid'teki geliştirmeler, gizlilik haberler, operasyon güvenliği ve çevrim içi gizlilikle ilgili diğer konular vardır.",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form to let us know, so that it can be added to our list.": "Yeni kotasyonları fark ettiğimizde bunlar herkese açık olarak duyurulur. OXT'nin burada listelenmeyen bir platformda alıp satılabildiğini görürseniz lütfen iletişim formunu kullanarak bize bildirin ki listemize ekleyelim.",
    "Exchange Listings": "Borsa Kotasyonları",
    "OXT Contract on Ethereum": "Ethereum'da OXT Sözleşmesi",
    "When the Orchid community learns of new listings, they are publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the contact form so that it can be added to the list.": "Orchid topluluğu yeni kotasyonları fark ettiğinde bunlar herkese açık olarak duyurulur. OXT'nin burada listelenmeyen bir plaformda alıp satılabildiğini görürseniz lütfen iletişim formunu kullanın ki bu listeye eklenebilsin.",
    "Decentralized Listings": "Merkezi Olmayan Kotasyonlar",
    "Wallet & Custody Partners": "Cüzdan ve Koruma Partnerleri",
    "Webinar: Mar 2, 2020 @ 11am PST": "Webinar: Mar 2, 2020 @ 11am PST",
    "Creating an Orchid Account 101": "Creating an Orchid Account 101",
    "Join to learn how to get Orchid setup and running. You will learn how to use Metamask to fund an Orchid account with OXT so that you can begin browsing.": "Join to learn how to get Orchid setup and running. You will learn how to use Metamask to fund an Orchid account with OXT so that you can begin browsing.",
    "Add to Google Calendar": "Add to Google Calendar",
    "Add to Outlook Calendar (.ics)": "Add to Outlook Calendar (.ics)",
    "Decentralization is the new encryption": "Decentralization is the new encryption",
    "(Presentation)": "(Presentation)",
    "How decentralized and encrypted technologies complement each other for better privacy solutions.": "How decentralized and encrypted technologies complement each other for better privacy solutions.",
    "@@navigation-aboutus": "Hakkımızda"
}