{
    "How Orchid delivers digital privacy": "Как Orchid обеспечивает конфиденциальность онлайн",
    "Core components of the Orchid network": "Основные компоненты сети Orchid",
    "The Orchid app": "Приложение Orchid",
    "OXT cryptocurrency": "Криптовалюта OXT",
    "Orchid Accounts": "Аккаунты Orchid",
    "Orchid Protocol": "Протокол Orchid",
    "Nanopayments": "Наноплатежи",
    "Nodes": "Узлы",
    "Staking": "Система ставок",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Orchid работает на базе клиента, как и обычные VPN-сервисы, такие как OpenVPN, но при этом «говорит» он на языке протокола Orchid. Приложение Orchid — это не только базовый функционал, который предоставляют другие VPN-клиенты но и возможность перенаправления трафика по интегрированному персональному брандмауэру. Клиент Orchid доступен на платформах iOS, Android, macOS и Linux.",
    "The Orchid digital currency (OXT)": "Цифровая валюта Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Основное назначение OXT — обеспечить систему ставок и продвижения, синхронизируя компенсацию оператору и доход сети Orchid, и нейтрализуя определенные риски.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "Цифровая валюта OXT используется в сети Orchid несколькими способами:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Поставщики (провайдеры) пропускных ресурсов — узлом Orchid может управлять любой пользователь, но сперва он должен сделать ставку в OXT. Чем выше ставка, тем больше шанс получить награду в сети.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Пользователи пропускных ресурсов — у них впервые появилась возможность доступа к приватному и защищенному интернет-соединению с оплатой по ходу с помощью технологии наноплатежей. Пользователи пополняют свой аккаунт Orchid валютой OXT или любой другой поддерживаемой криптовалютой. Эти деньги используются для оплаты поставщикам услуг при использовании VPN.",
    "Learn more about OXT.": "Подробнее об OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Рынок пропускных ресурсов имеет структуру P2P и работает полностью децентрализованно, без привязки к чему-либо. На сервисе используется новая цифровая валюта OXT, и вот почему:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Эта цифровая валюта привязана непосредственно к потреблению пропускных ресурсов в сети Orchid.",
    "To align operator incentives towards the benefit of the Orchid Network.": "Она позволяет сбалансировать компенсацию оператором с доходностью сети Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Соответственно, помимо облегчения транзакций по покупке пропускных ресурсов в сети Orchid, цифровая валюта Orchid используется в ней же для размещения ставок. С помощью ставок поставщики пропускных ресурсов демонстрируют готовность оказывать услуги, а также они помогают снизить определенные риски.",
    "What is being purchased when a user buys Orchid credits?": "Что я приобретаю при покупке кредитов Orchid?",
    "Balance": "Баланс",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "В зависимости от выбранного тарифа, пользователь получает аккаунт Orchid с определенным количеством xDai (зависит от рыночного курса). На эту сумму можно приобретать пропускные ресурсы в сети Orchid.",
    "Deposit": "Депозит",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Часть стоимости покупки инвестируется в качестве депозита на созданный аккаунт. Это требование к участию в сети Orchid служит как препятствием к злоупотреблению клиентом, так и определителем размера заявки в нашей системе наноплатежей.",
    "Gas": "Газ",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Транзакции в блокчейне имеют небольшую себестоимость, поэтому часть приобретенных при создании аккаунта Orchid кредитов уходит на покрытие этих расходов.",
    "Fees": "Комиссии",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Кредиты Orchid нужны затем, чтобы сеть Orchid стала доступна большему числу пользователей, например тем, кто не умеет пользоваться криптовалютой или не хочет сам разбираться со всеми тонкостями системы. В процессе покупки или использования приложения Orchid мы не сохраняем личную информацию и не получаем к ней доступ.",
    "Crypto-native accounts:": "Крипто-нативные аккаунты:",
    "Learn more about creating an Orchid account.": "Подробнее о создании аккаунта Orchid.",
    "The Orchid Protocol": "Протокол Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "В Orchid используется новая вероятностная система наноплатежей для масштабирования скорости оплаты.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Система наноплатежей лежит в основе P2P-рынка пропускных ресурсов, где клиенты платят операторам узлов криптовалютными «заявками» на прокси-ресурсы. Система разработана таким образом, чтобы плата за транзакции при маленьких платежах снижалась, амортизируя общую сумму за несколько транзакций и даже за транзакции нескольких сторон.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Подробную информацию вы найдете в нашей новой статье: Система наноплатежей",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Сервис-провайдеры в Orchid используют программное обеспечение, аналогичное типичному VPN-процессу для таких протоколов, как OpenVPN, однако использующее протокол Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Узлы Orchid сохраняют регистрационную информацию в реестре ставок и каталоге провайдеров в Ethereum. Реестр ставок оптимизирован, позволяя приложению Orchid автоматически обнаруживать случайные серверы в децентрализованной среде, а каталог провайдеров позволяет узлам Orchid регистрировать метаданные, например геопозицию или предоставляемые дополнительные услуги.",
    "A provider stakes some number of OXT to create a stake deposit.": "Провайдер задает определенную ставку в OXT, создавая депозит ставки.",
    "Anyone can stake OXT on nodes using the smart contract.": "Любой пользователь может задать ставку в OXT на узлах с помощью смарт-контракта.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Клиенты выбирают новые узлы пропорционально относительной величине депозита в OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Таким образом, чем больше депозит ставки, тем (пропорционально) больше он привлекает пользователей, предоставляет пропускных ресурсов и приносит дохода.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Если максимум пропускного ресурса для узла уже превышен, остаток ставки по сути не приносит пользы.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Как только цифровая валюта на депозите ставки будет заблокирована, провайдер сможет сразу начать предоставление пропускных ресурсов. Если провайдер хочет вывести токены с контракта ставки, ему придется выждать период «разблокировки» с трехмесячным ожиданием. В течение этого периода средства не смогут использоваться в качестве депозита ставки или куда-либо еще переводиться провайдером.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Вне зависимости от общей суммы транзакций в системе Orchid, относительное значение ставки каждого продавца (то есть процент от общей ставки) приносит ему аналогичную долю пользовательского трафика и сделок. При условии честного и порядочного поведения продавца (если пользователи не отказываются от его услуг из-за низкого качества), эти сделки будут преобразованы в аналогичную долю от общего дохода. Решение о том, какую задавать ставку, каждый продавец принимает сам для себя.",
    "Read our Whitepaper": "Открыть белую бумагу",
    "Events": "События",
    "Get the Orchid app": "Попробуйте приложение Orchid",
    "OR": "ИЛИ",
    "<0>Download the APK from GitHub</0>": "Скачать APK-файл с GitHub",
    "(Or <1>get the code</1> and compile it yourself!)": "(или скачайте код и скомпилируйте сами!)",
    "Orchid is Open Source": "Orchid — приложение с открытым исходным кодом",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Сообщество Orchid разрабатывает код «в открытую», постоянно внося изменения. Историю изменений можно просмотреть на GitHub и в соответствующей истории устойчивых версий . В репозитории Orchid используется функция непрерывной интеграции с GitHub, а значит, разработчикам проще делать ветвления с репозитория, вносить изменения и объединять обратно без необходимости в локальной компиляции. Наконец, наши сборки воспроизводимы, поэтому кто угодно может сделать билд из исходника и убедиться, что он совпадает с теми, которые реализуем мы.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Приглашаем всех разработчиков и энтузиастов к исследованию исходного кода Orchid.",
    "Where to get OXT": "Где взять OXT",
    "No data collection.": "Не собираем данные.",
    "No 3rd-party sharing.": "Не предоставляем данные третьим лицам.",
    "No profit markup.": "Без рекламного кода.",
    "A new model of VPN.": "VPN по-новому.",
    "Get Orchid": "Скачать Orchid",
    "Orchid is a decentralized bandwidth marketplace": "Orchid — это децентрализованный рынок пропускных ресурсов",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Покупатели используют приложение Orchid , чтобы оградить себя от шпионажа сервис-провайдеров, просматривать заблокированные сайты, а также для защиты своей конфиденциальности онлайн. Продавцы получают платежи в реальном времени за предоставление услуг, а также делают ставки в валюте OXT , конкурируя за запросы пользователей. Orchid Technologies не берет комиссий, а сообщество поддерживает программу с открытым исходным кодом , на которой работает вся эта экосистема. Попробуйте сами!",
    "Fund your Orchid account": "Пополните свой аккаунт Orchid",
    "Connect to a random provider": "Подключитесь к случайному провайдеру",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Нажмите «Подключиться», чтобы соединиться с VPN-сервером, который зарезервировал OXT, чтобы получить ваш заказ.",
    "Pay only for what you actually use": "Оплачивайте только по факту использования",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "В системе используются наноплатежи Orchid. Вам больше не привязаны к подписке и оплачиваете только фактическое использование.",
    "Learn more": "Узнать подробнее",
    "Crypto-powered": "На базе криптовалюты",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Оплачивайте VPN с помощью одной из поддерживаемых криптовалют. Не разбираетесь в криптовалюте? Вы можете купить уже пополненный аккаунт прямо через приложение.",
    "Nanopayment Ecosystem": "Экосистема наноплатежей",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "В Orchid используется новая вероятностная система наноплатежей, масштабирующая скорость оплаты через криптовалютные «заявки».",
    "Traffic Analysis": "Анализ трафика",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Изучите сведения о подключениях вашего устройства с помощью встроенного анализатора сетевых протоколов на базе Wireshark.",
    "Multi-hop": "Мультиподключение",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Установите собственную VPN-цепочку с «луковой» маршрутизацией, соединив несколько «подключений» для повышения уровня защиты.",
    "Randomized Servers": "Рандомизация серверов",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Вы будете соединены со случайным VPN-сервером, провайдер которого сделал ставку в OXT. Чтобы сменить провайдера, просто выключите и снова включите VPN в любой момент.",
    "Unlimited Sharing": "Общий доступ без ограничений",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Доступ к одному аккаунту может быть у нескольких устройств и/или пользователей. Пользуйтесь совместно с друзьями и близкими или обеспечьте защиту всех ваших личных устройств.",
    "Read the Docs": "Читать документацию",
    "Whitepaper": "Белая бумага",
    "Why Orchid?": "Почему стоит использовать Orchid?",
    "No Subscriptions": "Никакой платы за подписку",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Приобретая аккаунт Orchid через покупку в приложении, вы преобразуете средства в криптовалюту на счету своего аккаунта. VPN-сервис оплачивается по факту использования, а значит, вы платите лишь за те пропускные ресурсы, которые на самом деле использовали.",
    "Tracking-free": "Без отслеживания",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid не устанавливает на сайт Orchid.com следящих пикселей, сторонних Javascript-элементов или другого кода, собирающего информацию о вас. В приложениях Orchid также не содержится систем отслеживания. Мы вообще никак за вами не следим.",
    "Open Source": "Открытый исходный код",
    "Decentralized": "Децентрализованный сервис",
    "Unblock Website & Apps": "Разблокировка сайтов и приложений",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Orchid VPN поможет вам пробить «фаерволы» и просматривать заблокированный контент. С помощью Orchid вы можете исследовать Интернет без огранчений, обходя запреты вашего интернет-провайдера или сетевого администратора.",
    "Flexible": "Гибкость",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "В приложение Orchid встроены WireGuard и клиент Open VPN. Вы можете использовать Orchid и совместно с собственным VPN-сервером, например Streissand или другими домашними решениями, даже со сторонними платными VPN-сервисами. Кроме того, Orchid позволяет объединять несколько видов VPN-серверов, задавая необычные настройки защиты.",
    "Orchid News": "Новости Orchid",
    "From the Orchid Blog": "Из блога Orchid",
    "Go to Blog": "Открыть блог",
    "Connect": "Будем на связи",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "Именно сообщество Orchid делает наш проект таким особенным. Следите за нами в своей любимой социальной сети, ищите нас на предстоящих мероприятиях и подпишитесь на рассылку, чтобы не упустить ни одну новость об Orchid!",
    "Let’s stay connected": "Будьте в курсе",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Подпишитесь на рассылку Orchid Onlooker, чтобы получать новости о сервисе и сфере онлайн-конфиденциальности",
    "Get Orchid in 2 easy steps!": "Начните пользоваться Orchid за 2 простых шага!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "На все покупки действует 100% гарантия возврата средств в приложении. Для покупок через iOS/macOS возврат средств возможен в течение 90 дней. Для покупок через Google Play срок возврата составляет 48 часов.",
    "Step 1: Choose a starting amount for your Orchid account": "Шаг 1. Выберите стартовую сумму, которая появится у вас на счету Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Аккаунты Orchid включают круглосуточную поддержку клиентов, неограниченное количество устройств и поддерживаются криптовалютой xDai.",
    "One-time fee.": "Разовый платеж.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Для просмотра сайтов с низким расходом трафика. Политика возврата определяется магазинами приложений.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Идеальный объем для среднесрочного индивидуального пользования, включая просмотр сайтов и трансляции без повышенных нагрузок. Политика возврата средств определяется магазинами приложений.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Долговременное использование или общие учетные записи с высоким расходом трафика. Политика возврата средств определяется магазинами приложений.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid — это рынок пропускных ресурсов, и цена за гигабайт может колебаться в зависимости от спроса. В данный момент она составляет $0,06/ГБ.",
    "Step 2: Pay in the Orchid app": "Шаг 2. Внесите оплату через приложение Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Скачайте приложение Orchid и пополните аккаунт с помощью функции покупки в приложении. После этого вы сможете подключиться к сети Orchid.",
    "Purchasing an Orchid account includes": "Что вы получаете, приобретая аккаунт Orchid",
    "24/7 customer support via email": "Круглосуточная поддержка по эл. почте",
    "Apps for iOS, macOS, and Android": "Приложения для iOS, macOS и Android",
    "Unlimited devices and sharing": "Неограниченное число устройств и пользователей",
    "Open Source code that is trusted and audited": "Открытый исходный код, проверенный и прошедший аудит",
    "No app tracking, website tracking or logging": "Никакого отслеживания приложений, сайтов; без ведения журналов",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Остались недовольны? Вернем вам средства через магазин приложений, без каких-либо вопросов!",
    "I consent to receiving further instructions at the email address I submitted above.": "Я соглашаюсь получать дальнейшие инструкции на указанный выше адрес эл. почты.",
    "Home": "Главная",
    "Create Account": "Создать аккаунт",
    "How It Works": "Как это работает",
    "About": "О нас",
    "Blog": "Блог",
    "Contact": "Контакты",
    "Learn": "Обучение",
    "Apps": "Приложения",
    "Orchid Account": "Аккаунт Orchid",
    "Partners": "Партнеры",
    "FAQ": "Вопросы и ответы",
    "Engage": "Знакомство",
    "Podcast": "Подкаст",
    "Privacy Guardians": "Защитники приватности",
    "Follow Us": "Мы в социальных сетях",
    "Orchid's Values": "Ценности Orchid",
    "We want to hear from you": "Нам важно ваше мнение",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Давайте вместе сделаем Интернет свободным! Мы всегда рады сотрудничеству с поставщиками инфраструктур и партнерами по интеграции, желающими работать с Orchid. Свяжитесь с нами, и мы вам ответим в кратчайшие сроки.",
    "Mailing Address": "Почтовый адрес",
    "Contact Info": "Контактная информация",
    "Required fields are missing": "Заполните обязательные поля",
    "There was an unknown error, your message may not have been sent": "Произошла неизвестная ошибка. Возможно, сообщение не было отправлено",
    "Your message has been sent": "Ваше сообщение отправлено",
    "Submit": "Отправить",
    "Clear": "Очистить",
    "Our Values": "Наши ценности",
    "The Orchid Team": "Команда Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Основатели Orchid — это великолепные специалисты по ПО с открытым исходным кодом (BASH Shell, GNU Finger), управлению технологиями (RPX IPO), блокчейн-инвестициям (Bitstamp, Pantera Capital), управлению пакетами в приложениях с «джейлбрейк» (Cydia) и безопасности (сотрудник службы лидера в сфере онлайн-банкинга — Wells Fargo, участник команды безопасности Ethereum).",
    "Co-Founder / CEO": "Соучредитель / генеральный директор",
    "Co-Founder / CTO": "Соучредитель / технический директор",
    "Co-Founder": "Соучредитель",
    "Co-Founder / Advisor": "Соучредитель / консультант",
    "Business Development": "Бизнес-развитие",
    "Community": "Работа с сообществом",
    "Design": "Дизайн",
    "EA": "Помощник руководителя",
    "Engineering": "Инженер",
    "Finance": "Специалист по финансам",
    "Marketing": "Маркетолог",
    "Operations": "Операции",
    "Product": "Специалист по продукции",
    "Advisor": "Консультант",
    "Corporate info": "Сведения о корпорации",
    "Orchid is a Delaware c-corp": "Частная корпорация с ограниченной ответственностью Orchid зарегистрирована в штате Делавэр",
    "SEC Filing": "Запись в комиссии SEC",
    "Press Kit": "Пресс-кит",
    "Orchid<br/> Privacy<br/> Guardians": "Защитники приватности Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Защитник приватности Orchid выступает за свободу Интернета, обучает сообщество, как пользоваться средствами защиты данных онлайн, и проводит ликбезы по безопасности. Защитники приватности организуют встречи, создают и взращивают онлайн-сообщества, а также проводят обсуждения на тему интернет-цензуры, технологий децентрализации и по другим важным вопросам.",
    "Ready to get involved?": "Хотите делать с нами общее дело?",
    "Apply Now!": "Отправьте заявку!",
    "Become a privacy educator": "Станьте консультантом по конфиденциальности",
    "Build Community": "Выстраивайте сообщество",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Организуйте официальное сообщество Orchid на платформе, популярной в вашем регионе. Команда Orchid поможет вам собрать и развивать его, проводить интересные мероприятия и конкурсы, а также обеспечит ранний доступ к новым функциям и материалам.",
    "Host Meetups": "Собирайте встречи",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Проводите ежемесячные встречи, где вы сможете рассказать о свободном пользовании Интернетом, технологиях защиты конфиденциальности и других важных для вашего сообщества и региона темах. Находите единомышленников, приглашайте дружественные проекты, компании и интересных людей к участию.",
    "Educate<br/> & Help": "Обучайте и помогайте",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Рассказывайте людям в вашем сообществе о свободном Интернете, конфиденциальности и безопасности онлайн. Помогайте им защитить свои данные, обучая пользованию новыми технологиями. Делитесь материалами Orchid и несите нашу идею в массы.",
    "Who can apply?": "Кто может подать заявку?",
    "Privacy Guardian Benefits": "Преимущества Защитника приватности",
    "Get connected": "Всегда на связи",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Находите единомышленников, обменивайтесь советами по защите конфиденциальности онлайн, обсуждайте вопросы и вместе преодолевайте проблемы.",
    "Earn rewards": "Зарабатывайте награды",
    "Earn rewards for participating and educating others.": "Получайте награды за то, что участвуете в программе и обучаете других.",
    "Help friends & family": "Помогайте друзьям и близким",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Научите их защищать свои данные онлайн с помощью таких технологий, как VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Подайте заявку в Защитники приватности Orchid уже сегодня!",
    "Let’s go!": "Вперед!",
    "Create a new Ethereum wallet": "Создайте новый кошелек Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Загрузите адрес account.orchid.com в браузер вашего кошелька или в удобный вам браузер со включенным плагином кошелька. Советуем добавить эту страницу в закладки на будущее.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Возможно, вам будет предложено «подключить» свой кошелек к Orchid DApp для считывания баланса средств на кошельке.",
    "Check out the FAQ": "Загляните в раздел вопросов и ответов",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Рынок VPN стремительно растет по всему миру: пользователи стремятся вернуть себе приватность и пробиться через фаерволы, которые устанавливает государство. OXT — это нативный цифровой актив Orchid стандарта ERC-20. Он обеспечивает и защищает новый подход к VPN-сервисам и позволяет провайдерам конкурировать за оплату пользователей с помощью ставок в OXT. По мере того, как объем приобретаемых пропускных ресурсов в Orchid растет, провайдеры могут добавлять их и делать ставку в OXT, привлекая больше продаж ресурсов в сети.",
    "Download": "Скачать",
    "Supply": "Запас",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Как было обозначено в белой бумаге сети Orchid, общий запас OXT фиксирован и составляет один миллиард единиц. Все сведения о запасах OXT и адресах его расположения доступны публично в блокчейне Ethereum.",
    "Treasury": "Резерв",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "К созданию были допущены 1 миллиард единиц OXT, и все они были созданы. На момент 9 октября 2019 г. Orchid Labs сохраняли в своем резерве 400 579 272 OXT — на эту сумму действовала резервная политика компании. Согласно резервной политике Orchid Labs, Inc., ожидается, что при сумме 400 579 272 OXT, находящейся в резерве, к выпуску будет доступно не более 10 миллионов OXT в месяц.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Аудит смарт-контракта, используемого с графиком выпуска OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Аудит смарт-контракта. На момент 21 марта 2020 года Consensys Diligence опубликовали технический аудит смарт-контракта Orchid по отправке долей, которые могут использоваться для множественных выплат эфира и токенов ERC20 в одну транзакцию. Отчет об аудите является публичным; с ним можно ознакомиться здесь:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Orchid опубликовали всю информацию, необходимую для выполнения аудитов, в техническом репозитории на GitHub. Его можно найти здесь:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Любой желающий может повторить аудит смарт-контрактов, используя ту же информацию, что была предоставлена Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Информация, опубликованная на GitHub и предоставленная Consensys Diligence, включает контракт на токен OXT, который размещен здесь:",
    "It also includes the OXT release schedule, found here:": "Также там присутствует график выпуска OXT. Его можно найти здесь:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Каталог ставок Orchid случайным образом соединяет пользователей с провайдерами в зависимости от суммы ставки в OXT: провайдеры, поставившие больше, чаще соединяются с пользователями. Чем больше пропускных ресурсов приобретают пользователи сети Orchid, тем более мотивированы провайдеры узлов ставить OXT, чтобы и дальше продавать ресурсы, удовлетворяя растущий спрос.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Пользователям требуется аккаунт Orchid, на котором находятся средства для оплаты VPN-сервиса. В аккаунтах Orchid может использоваться OXT на Ethereum либо другие EVM-совместимые цепочки. Система наноплатежей Orchid носит чейн-агностический характер. Провайдеры могут получать платежи из нескольких блокчейнов, однако ставки всегда производятся исключительно в OXT на Ethereum.",
    "Read more about provider staking here.": "Подробнее о размещении ставок провайдерами.",
    "OXT Audits": "Аудиты OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Читайте полный текст публичного аудита ConsenSys Diligence здесь.",
    "Read the full public Certora Audit here.": "Читайте полный текст публичного аудита Certora здесь.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Отчет о рынке частных виртуальных сетей (VPN), Global Market Insights",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "О новых размещениях мы объявляем публично. Если вы узнали, что валюта OXT торгуется на бирже, не указанной здесь, сообщите нам через форму , и мы добавим эту биржу в список.",
    "Exchange Listings": "Размещение на биржах",
    "View the full list": "Показать полный список",
    "OXT Contract on Ethereum": "OXT-контракт на Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "О новых размещениях в сообществе Orchid объявляется публично. Если вы узнали, что валюта OXT торгуется на бирже, не указанной здесь, сообщите нам через форму , и мы добавим эту биржу в список.",
    "Decentralized Listings": "Децентрализованное размещение",
    "Wallet & Custody Partners": "Партнеры — кошельки и хранилища",
    "Not Found": "Не найдено",
    "We couldn't find that page!": "Не удалось найти страницу!",
    "Go back home": "Вернуться на главную",
    "About Us": "О нас",
    "Why build a privacy network?": "Зачем нужна сеть защиты конфиденциальности?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Интернет открыл перед всеми нами безграничный мир информации. Создатели Всемирной сети подарили ее людям, чтобы те могли утолить свою любознательность и исследовать мир вокруг.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Но скоро все изменится. Децентрализованная Web 3.0 на базе Ethereum вернет Интернет пользователям.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Мы в Orchid разделяем эту важную миссию. С помощью технологии Web 3.0 мы предлагаем своим пользователям конфиденциальность онлайн уже сегодня, сохраняя наследие Web 1.0 и помогая исследовать Сеть без ограничений.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Компания Orchid была основана в 2017 году, и нашей целью стало вернуть открытую и доступную сеть для каждого. С тех пор у нас появились чудесные команды в Сан-Франциско и Берлине, а в декабре 2019 года мы запустили первую стимулируемую конфиденциальную P2P-сеть.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Миссия Orchid — конфиденциальность. Это одно из важнейших прав человека.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "На конфиденциальность часто покушаются власти, заявляя, что «если вам нечего скрывать, то нечего и бояться». Но это ложь. Правда состоит в том, что если кому-то и не стоит беспокоиться о приватности, то это власть имущим. Если могущественный диктатор попался на грязных делах, ему обычно легко уйти от ответственности. Не стоит забывать, сколько нарушений конфиденциальности совершала власть во времена Кинга, Ганди, Ай Вэйвэя и других деятелей, прикрываясь «защитой правопорядка» и «интересами национальной безопасности»",
    "Privacy and freedom are not in conflict; they are one and the same.": "Конфиденциальность не противоречит свободе. Это одно и то же.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Мы солидарны с инициативами по защите конфиденциальности и других фундаментальных прав человека. Мы поддерживаем движения борцов за свободу и равенство, против цензуры и угнетения, по созданию равных условий для всех.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Такие движения, как Black Lives Matter, борьба за независимость уйгуров, политреформы в Гонконге и Мьянме, борьба за права ЛГБТК+ в России и многие другие, должны поддерживаться на базовом, человеческом уровне. К ним неприменимы политические, национальные и конфессиональные границы.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Но по мере развития Интернета делать это становилось все сложнее. Бизнес-модели эпохи Web 2.0 диктуют свои условия, и компании стали следить за нами, продавая наши данные. А кое-где даже были установлены ограничения на просмотр той или иной информации.",
    "Orchid Partnerships": "Партнеры Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid сотрудничает с множеством компаний по всему миру. Вместе мы следуем своей миссии — сделать Интернет безопаснее и защищеннее для всех.",
    "Discuss Partnership": "Обсудить партнерство",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Мы ценим стремление PIA поддерживать высочайшие стандарты конфиденциальности, при этом предоставляя один из самых надежных в мире VPN-сервисов.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Наш союз с BolehVPN, одним из самых надежных поставщиков сервисов защиты онлайн, приближает нас к по-настоящему безопасному и конфиденциальному Интернету в будущем.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "В Orchid мы всегда рады сотрудничеству с единомышленниками — компаниями и одиночками. Уже много лет мы рады видеть, какую работу проделывают VPNSecure в сфере защиты данных и конфиденциальности.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Сеть Orchid растет с каждым днем, и все больше надежным провайдеров пропускных ресурсов присоединяются к нашей платформе. Сотрудничество с LiquidVPN — очередной шаг в сторону всеобщей приватности.",
    "Privacy Policy": "Политика конфиденциальности",
    "Terms of Service": "Условия использования",
    "VPN Partners": "VPN-партнеры",
    "Tune in on your favorite platforms": "Следите за нами на любимых платформах"
}