{
    "How Orchid delivers digital privacy": "Как Orchid обеспечивает конфиденциальность онлайн",
    "Core components of the Orchid network": "Основные компоненты сети Orchid",
    "The Orchid app": "Приложение Orchid",
    "OXT cryptocurrency": "Криптовалюта OXT",
    "Orchid Accounts": "Аккаунты Orchid",
    "Orchid Protocol": "Протокол Orchid",
    "Nanopayments": "Наноплатежи",
    "Nodes": "Узлы",
    "Staking": "Система ставок",
    "Users of Orchid run a client similar to a typical VPN client for protocols such as OpenVPN, but which speaks the Orchid protocol. The Orchid network client goes past the basic functionality offered by most VPN clients, with features such as the ability to run traffic through an integrated personal firewall. The Orchid client is accessible via iOS, Android, macOS, and Linux.": "Orchid работает на базе клиента, как и обычные VPN-сервисы, такие как OpenVPN, но при этом «говорит» он на языке протокола Orchid. Приложение Orchid — это не только базовый функционал, который предоставляют другие VPN-клиенты но и возможность перенаправления трафика по интегрированному персональному брандмауэру. Клиент Orchid доступен на платформах iOS, Android, macOS и Linux.",
    "The Orchid digital currency (OXT)": "Цифровая валюта Orchid (OXT)",
    "OXT’s primary purpose is to provide a staking-advertising mechanism that aligns operator incentives to the benefit of the Orchid network and mitigates certain risks.": "Основное назначение OXT — обеспечить систему ставок и продвижения, синхронизируя компенсацию оператору и доход сети Orchid, и нейтрализуя определенные риски.",
    "The OXT digital currency provides value in the Orchid network in a number of ways:": "Цифровая валюта OXT используется в сети Orchid несколькими способами:",
    "A Bandwidth Provider - Anyone can operate an Orchid Node, but must first stake OXT, with the more OXT that is staked, the greater the chances of reward in the Network.": "Поставщики (провайдеры) пропускных ресурсов — узлом Orchid может управлять любой пользователь, но сперва он должен сделать ставку в OXT. Чем выше ставка, тем больше шанс получить награду в сети.",
    "A Bandwidth User - For the first time, users can pay-on-the-fly for a private, secure internet connection using nanopayments. Users add OXT or any of the supported cryptocurrencies to their Orchid account which is then used to pay providers for service while the VPN is connected.": "Пользователи пропускных ресурсов — у них впервые появилась возможность доступа к приватному и защищенному интернет-соединению с оплатой по ходу с помощью технологии наноплатежей. Пользователи пополняют свой аккаунт Orchid валютой OXT или любой другой поддерживаемой криптовалютой. Эти деньги используются для оплаты поставщикам услуг при использовании VPN.",
    "Learn more about OXT.": "Подробнее об OXT.",
    "The bandwidth marketplace is peer-to-peer and run in a completely decentralized manner without reliance on any central party. The primary reasons for this new digital currency OXT are:": "Рынок пропускных ресурсов имеет структуру P2P и работает полностью децентрализованно, без привязки к чему-либо. На сервисе используется новая цифровая валюта OXT, и вот почему:",
    "To have a digital currency that is specifically tied to consumption of bandwidth on the Orchid network": "Эта цифровая валюта привязана непосредственно к потреблению пропускных ресурсов в сети Orchid.",
    "To align operator incentives towards the benefit of the Orchid Network.": "Она позволяет сбалансировать компенсацию оператором с доходностью сети Orchid.",
    "Accordingly, in addition to facilitating bandwidth transactions on the Network, the Orchid digital currency is used to prove a stake within the Orchid network that demonstrates a commitment by bandwidth providers, as well as to mitigate certain risks.": "Соответственно, помимо облегчения транзакций по покупке пропускных ресурсов в сети Orchid, цифровая валюта Orchid используется в ней же для размещения ставок. С помощью ставок поставщики пропускных ресурсов демонстрируют готовность оказывать услуги, а также они помогают снизить определенные риски.",
    "What is being purchased when a user buys Orchid credits?": "Что я приобретаю при покупке кредитов Orchid?",
    "Balance": "Баланс",
    "Based on the chosen pricing tier, the user will receive an Orchid account funded with an amount of xDai, subject to market fluctuations, which can be used to purchase bandwidth on the Orchid network.": "В зависимости от выбранного тарифа, пользователь получает аккаунт Orchid с определенным количеством xDai (зависит от рыночного курса). На эту сумму можно приобретать пропускные ресурсы в сети Orchid.",
    "Deposit": "Депозит",
    "A portion of the purchase is invested as a deposit to the generated account. This is required for participation in the Orchid network as both a deterrent of client malfeasance as well as a determinant for ticket sizing in our nanopayment system.": "Часть стоимости покупки инвестируется в качестве депозита на созданный аккаунт. Это требование к участию в сети Orchid служит как препятствием к злоупотреблению клиентом, так и определителем размера заявки в нашей системе наноплатежей.",
    "Gas": "Газ",
    "Transactions made on the blockchain require small payments and a portion of the credits purchase goes to covering these costs for creating the Orchid account.": "Транзакции в блокчейне имеют небольшую себестоимость, поэтому часть приобретенных при создании аккаунта Orchid кредитов уходит на покрытие этих расходов.",
    "Fees": "Комиссии",
    "The purpose of Orchid credits is to open up use of the Orchid network to a wider range of users, such as users who aren’t familiar with cryptocurrency or don’t want to deal with the intricacies themselves. No personal information is accessed or stored by Orchid during the purchase process or in the use of the Orchid app.": "Кредиты Orchid нужны затем, чтобы сеть Orchid стала доступна большему числу пользователей, например тем, кто не умеет пользоваться криптовалютой или не хочет сам разбираться со всеми тонкостями системы. В процессе покупки или использования приложения Orchid мы не сохраняем личную информацию и не получаем к ней доступ.",
    "Crypto-native accounts:": "Крипто-нативные аккаунты:",
    "Learn more about creating an Orchid account.": "Подробнее о создании аккаунта Orchid.",
    "The Orchid Protocol": "Протокол Orchid",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput.": "В Orchid используется новая вероятностная система наноплатежей для масштабирования скорости оплаты.",
    "This nanopayment system is the foundation of the Orchid peer to peer bandwidth marketplace where clients pay Node operators cryptocurrency-backed “tickets” for proxy bandwidth. The system is designed to lower the transaction fees on small payments by amortizing transaction fees across many transactions and even across multiple parties.": "Система наноплатежей лежит в основе P2P-рынка пропускных ресурсов, где клиенты платят операторам узлов криптовалютными «заявками» на прокси-ресурсы. Система разработана таким образом, чтобы плата за транзакции при маленьких платежах снижалась, амортизируя общую сумму за несколько транзакций и даже за транзакции нескольких сторон.",
    "For more information, see our recent article: <1>Introducing Nanopayments</1>": "Подробную информацию вы найдете в нашей новой статье: <1>Система наноплатежей</1>",
    "Service providers on Orchid run software similar to a typical VPN daemon for protocols such as OpenVPN, but which speaks the Orchid protocol.": "Сервис-провайдеры в Orchid используют программное обеспечение, аналогичное типичному VPN-процессу для таких протоколов, как OpenVPN, однако использующее протокол Orchid.",
    "Orchid nodes maintain registration information in a stake registry and provider directory on Ethereum. The stake registry is optimized for enabling the Orchid app to automatically discover random servers in a decentralized environment, while the provider directory allows Orchid nodes to register metadata such as geolocation or additional services offered.": "Узлы Orchid сохраняют регистрационную информацию в реестре ставок и каталоге провайдеров в Ethereum. Реестр ставок оптимизирован, позволяя приложению Orchid автоматически обнаруживать случайные серверы в децентрализованной среде, а каталог провайдеров позволяет узлам Orchid регистрировать метаданные, например геопозицию или предоставляемые дополнительные услуги.",
    "A provider stakes some number of OXT to create a stake deposit.": "Провайдер задает определенную ставку в OXT, создавая депозит ставки.",
    "Anyone can stake OXT on nodes using the smart contract.": "Любой пользователь может задать ставку в OXT на узлах с помощью смарт-контракта.",
    "Clients select new nodes in proportion to their relative OXT deposit size.": "Клиенты выбирают новые узлы пропорционально относительной величине депозита в OXT.",
    "Larger stake deposits thus lead to proportionally more users, bandwidth, and revenue.": "Таким образом, чем больше депозит ставки, тем (пропорционально) больше он привлекает пользователей, предоставляет пропускных ресурсов и приносит дохода.",
    "If the node is already at max bandwidth capacity additional stake is effectively wasted.": "Если максимум пропускного ресурса для узла уже превышен, остаток ставки по сути не приносит пользы.",
    "Once tokens have been locked into a stake deposit they can be used immediately for bandwidth provisioning. If the provider wants to withdraw tokens from the staking contract, they have to start an “unlocking” process period, which involves a three month cooldown where their funds cannot be used as a stake deposit or transferred elsewhere by the provider.": "Как только цифровая валюта на депозите ставки будет заблокирована, провайдер сможет сразу начать предоставление пропускных ресурсов. Если провайдер хочет вывести токены с контракта ставки, ему придется выждать период «разблокировки» с трехмесячным ожиданием. В течение этого периода средства не смогут использоваться в качестве депозита ставки или куда-либо еще переводиться провайдером.",
    "Whatever the amount of value that is exchanged in the Orchid ecosystem, a given seller’s relative stake amount, as a percentage of the total stake, provides them that same percentage of user traffic and dealflow. Assuming typical and honest selling behavior (no users drop them for bad service) this dealflow will translate into a similar portion of the total revenue. The staking decisions of sellers is left to their own choices.": "Вне зависимости от общей суммы транзакций в системе Orchid, относительное значение ставки каждого продавца (то есть процент от общей ставки) приносит ему аналогичную долю пользовательского трафика и сделок. При условии честного и порядочного поведения продавца (если пользователи не отказываются от его услуг из-за низкого качества), эти сделки будут преобразованы в аналогичную долю от общего дохода. Решение о том, какую задавать ставку, каждый продавец принимает сам для себя.",
    "Read our Whitepaper": "Открыть белую бумагу",
    "Events": "События",
    "Get the Orchid app": "Попробуйте приложение Orchid",
    "OR": "ИЛИ",
    "<0>Download the APK from GitHub</0>": "<0>Скачать APK-файл с GitHub</0>",
    "(Or <1>get the code</1> and compile it yourself!)": "(или <1>скачайте код</1> и скомпилируйте сами!)",
    "Orchid is Open Source": "Orchid — приложение с открытым исходным кодом",
    "The Orchid community develops code \"in the open\" by <1>continually pushing</1> changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate. Orchid's repository uses the continuous integration feature from GitHub, making it easy for developers to fork our repo, make changes, and then get binaries back without having to compile locally. Lastly, the builds are reproducible, so anyone can produce builds from the source and verify they are the same builds we release.": "Сообщество Orchid разрабатывает код «в открытую», <1>постоянно внося</1> изменения. Историю изменений можно просмотреть на GitHub и в соответствующей истории <3>устойчивых версий</3>. В репозитории Orchid используется функция непрерывной интеграции с GitHub, а значит, разработчикам проще делать ветвления с репозитория, вносить изменения и объединять обратно без необходимости в локальной компиляции. Наконец, наши сборки воспроизводимы, поэтому кто угодно может сделать билд из исходника и убедиться, что он совпадает с теми, которые реализуем мы.",
    "We invite all developers and any curious parties to explore Orchid's code.": "Приглашаем всех разработчиков и энтузиастов к исследованию исходного кода Orchid.",
    "Where to get OXT": "Где взять OXT",
    "No data collection.": "Не собираем данные.",
    "No 3rd-party sharing.": "Не предоставляем данные третьим лицам.",
    "No profit markup.": "Без рекламного кода.",
    "A new model of VPN.": "VPN по-новому.",
    "Get Orchid": "Скачать Orchid",
    "Orchid VPN enables a bandwidth marketplace": "Orchid VPN поддерживает рынок пропускных ресурсов",
    "Buyers use the <1>Orchid app</1> to get protection from snooping ISP's, unblock websites cutoff by firewalls, and for many other privacy benefits. Sellers receive payments in real-time as they provide service and stake <3>OXT</3> to compete for service requests. Orchid Technologies charges no fees, and the community maintains the <5>Open Source software</5> that powers the entire ecosystem. Try it out!": "Покупатели используют <1>приложение Orchid</1>, чтобы оградить себя от шпионажа сервис-провайдеров, просматривать заблокированные сайты, а также для защиты своей конфиденциальности онлайн. Продавцы получают платежи в реальном времени за предоставление услуг, а также делают ставки в валюте <3>OXT</3>, конкурируя за запросы пользователей. Orchid Technologies не берет комиссий, а сообщество поддерживает <5>программу с открытым исходным кодом</5>, на которой работает вся эта экосистема. Попробуйте сами!",
    "Fund your Orchid account": "Пополните свой аккаунт Orchid",
    "Connect to a random provider": "Подключитесь к случайному провайдеру",
    "Tap \"Connect\" to match with a VPN server that has locked up OXT to compete for your business.": "Нажмите «Подключиться», чтобы соединиться с VPN-сервером, который зарезервировал OXT, чтобы получить ваш заказ.",
    "Pay only for what you actually use": "Оплачивайте только по факту использования",
    "Orchid nanopayments mean you are never locked into a subscription and pay only for actual use.": "В системе используются наноплатежи Orchid. Вам больше не привязаны к подписке и оплачиваете только фактическое использование.",
    "Learn more": "Узнать подробнее",
    "Crypto-powered": "На базе криптовалюты",
    "Pay for VPN service using one of our supported cryptocurrencies. Not crypto savvy? You can purchase a pre-loaded account right in the app.": "Оплачивайте VPN с помощью одной из поддерживаемых криптовалют. Не разбираетесь в криптовалюте? Вы можете купить уже пополненный аккаунт прямо через приложение.",
    "Nanopayment Ecosystem": "Экосистема наноплатежей",
    "Orchid uses a new probabilistic nanopayment system to scale payment throughput via cryptocurrency-backed “tickets”.": "В Orchid используется новая вероятностная система наноплатежей, масштабирующая скорость оплаты через криптовалютные «заявки».",
    "Traffic Analysis": "Анализ трафика",
    "Peer into the details of your device’s connections by utilizing the built-in network protocol analyzer powered by Wireshark.": "Изучите сведения о подключениях вашего устройства с помощью встроенного анализатора сетевых протоколов на базе Wireshark.",
    "Multi-hop": "Мультиподключение",
    "Compose your own onion-routed VPN circuit by stringing together multiple ‘hops’ for increased privacy.": "Установите собственную VPN-цепочку с «луковой» маршрутизацией, соединив несколько «подключений» для повышения уровня защиты.",
    "Randomized Servers": "Рандомизация серверов",
    "Connect randomly to an OXT-staked VPN server. Change to a new provider at any time by toggling the VPN off and back on.": "Вы будете соединены со случайным VPN-сервером, провайдер которого сделал ставку в OXT. Чтобы сменить провайдера, просто выключите и снова включите VPN в любой момент.",
    "Unlimited Sharing": "Общий доступ без ограничений",
    "Share a single account across multiple devices and/or users to help out friends and family, or protect your online activity across all of your devices.": "Доступ к одному аккаунту может быть у нескольких устройств и/или пользователей. Пользуйтесь совместно с друзьями и близкими или обеспечьте защиту всех ваших личных устройств.",
    "Read the Docs": "Читать документацию",
    "Whitepaper": "Белая бумага",
    "Why Orchid?": "Почему стоит использовать Orchid?",
    "No Subscriptions": "Никакой платы за подписку",
    "When you buy an Orchid account via in-app purchase, your funds are converted into a crypto-backed account that you control. VPN service is paid for on a per-use basis, meaning you only pay for the bandwidth you actually use": "Приобретая аккаунт Orchid через покупку в приложении, вы преобразуете средства в криптовалюту на счету своего аккаунта. VPN-сервис оплачивается по факту использования, а значит, вы платите лишь за те пропускные ресурсы, которые на самом деле использовали.",
    "Tracking-free": "Без отслеживания",
    "Orchid has no tracking pixels, 3rd-party javascript or any code on Orchid.com that harvests information about you. Orchid also has no tracking systems in our applications. We absolutely do not track.": "Orchid не устанавливает на сайт Orchid.com следящих пикселей, сторонних Javascript-элементов или другого кода, собирающего информацию о вас. В приложениях Orchid также не содержится систем отслеживания. Мы вообще никак за вами не следим.",
    "Open Source": "Открытый исходный код",
    "Decentralized": "Децентрализованный сервис",
    "Unblock Website & Apps": "Разблокировка сайтов и приложений",
    "Use the Orchid VPN to break through firewalls and access blocked content. Using Orchid you can access the open Internet and bypass restrictions placed by your ISP or network administrator.": "Orchid VPN поможет вам пробить «фаерволы» и просматривать заблокированный контент. С помощью Orchid вы можете исследовать Интернет без огранчений, обходя запреты вашего интернет-провайдера или сетевого администратора.",
    "Flexible": "Гибкость",
    "Orchid has a WireGuard and Open VPN client built into the app. Using Orchid is possible with your own VPN server setup ala Streissand or other home grown solutions - even other paid VPN services. Furthermore, Orchid allows you to string multiple types of VPN servers together, which has interesting privacy properties.": "В приложение Orchid встроены WireGuard и клиент Open VPN. Вы можете использовать Orchid и совместно с собственным VPN-сервером, например Streissand или другими домашними решениями, даже со сторонними платными VPN-сервисами. Кроме того, Orchid позволяет объединять несколько видов VPN-серверов, задавая необычные настройки защиты.",
    "Orchid News": "Новости Orchid",
    "From the Orchid Blog": "Из блога Orchid",
    "Go to Blog": "Открыть блог",
    "Connect": "Будем на связи",
    "The Orchid community is one of the things that makes this project truly special. Follow us through one of our many social platforms, meet us in person at one of our upcoming events, and subscribe to our newsletter to stay informed about all things Orchid!": "Именно сообщество Orchid делает наш проект таким особенным. Следите за нами в своей любимой социальной сети, ищите нас на предстоящих мероприятиях и подпишитесь на рассылку, чтобы не упустить ни одну новость об Orchid!",
    "Let’s stay connected": "Будьте в курсе",
    "Get the Orchid Onlooker newsletter for updates and privacy news": "Подпишитесь на рассылку Orchid Onlooker, чтобы получать новости о сервисе и сфере онлайн-конфиденциальности",
    "Get Orchid in 2 easy steps!": "Начните пользоваться Orchid за 2 простых шага!",
    "All purchases are 100% covered by the in-app purchase refund policy. iOS/macOS purchases have 90 days to request a refund. For Google Play purchases, the refund window is 48 hours.": "На все покупки действует 100% гарантия возврата средств в приложении. Для покупок через iOS/macOS возврат средств возможен в течение 90 дней. Для покупок через Google Play срок возврата составляет 48 часов.",
    "Step 1: Choose a starting amount for your Orchid account": "Шаг 1. Выберите стартовую сумму, которая появится у вас на счету Orchid",
    "Orchid accounts include 24/7 customer support, unlimited devices and are backed by the xDai cryptocurrency.": "Аккаунты Orchid включают круглосуточную поддержку клиентов, неограниченное количество устройств и поддерживаются криптовалютой xDai.",
    "One-time fee.": "Разовый платеж.",
    "Good for browsing and light activity. Refund policy covered by app stores.": "Для просмотра сайтов с низким расходом трафика. Политика возврата определяется магазинами приложений.",
    "Ideal size for medium-term, individual usage that includes browsing and light streaming. Refund policy covered by app stores.": "Идеальный объем для среднесрочного индивидуального пользования, включая просмотр сайтов и трансляции без повышенных нагрузок. Политика возврата средств определяется магазинами приложений.",
    "Bandwidth-heavy, long-term usage or shared accounts. Refund policy covered by app stores.": "Долговременное использование или общие учетные записи с высоким расходом трафика. Политика возврата средств определяется магазинами приложений.",
    "*Orchid is a bandwidth marketplace and the price per GB can fluctuate with market demands. Currently the price is $0.06/GB.": "*Orchid — это рынок пропускных ресурсов, и цена за гигабайт может колебаться в зависимости от спроса. В данный момент она составляет $0,06/ГБ.",
    "Step 2: Pay in the Orchid app": "Шаг 2. Внесите оплату через приложение Orchid",
    "Download the Orchid app and fund an account using an in-app purchase. Once funded, you can connect to the Orchid network.": "Скачайте приложение Orchid и пополните аккаунт с помощью функции покупки в приложении. После этого вы сможете подключиться к сети Orchid.",
    "Purchasing an Orchid account includes": "Что вы получаете, приобретая аккаунт Orchid",
    "24/7 customer support via email": "Круглосуточная поддержка по эл. почте",
    "Apps for iOS, macOS, and Android": "Приложения для iOS, macOS и Android",
    "Unlimited devices and sharing": "Неограниченное число устройств и пользователей",
    "Open Source code that is trusted and audited": "Открытый исходный код, проверенный и прошедший аудит",
    "No app tracking, website tracking or logging": "Никакого отслеживания приложений, сайтов; без ведения журналов",
    "Not satisfied? Get a refund through the App stores, no questions asked!": "Остались недовольны? Вернем вам средства через магазин приложений, без каких-либо вопросов!",
    "I consent to receiving further instructions at the email address I submitted above.": "Я соглашаюсь получать дальнейшие инструкции на указанный выше адрес эл. почты.",
    "Home": "Главная",
    "Create Account": "Создать аккаунт",
    "How It Works": "Как это работает",
    "About": "О сервисе",
    "Blog": "Блог",
    "Contact": "Контакты",
    "Learn": "Обучение",
    "Apps": "Приложения",
    "Orchid Account": "Аккаунт Orchid",
    "Partners": "Партнеры",
    "FAQ": "Вопросы и ответы",
    "Engage": "Знакомство",
    "Podcast": "Подкаст",
    "Privacy Guardians": "Защитники приватности",
    "Follow Us": "Мы в социальных сетях",
    "Orchid's Values": "Ценности Orchid",
    "We want to hear from you": "Нам важлива ваша думка",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid. Contact us and we'll get back to you shortly.": "Повертаймо вільне користування Інтернетом! Ми шукаємо можливості партнерства з постачальниками інфраструктури та партнерами з інтеграції, які хочуть розвивати свої потужності разом з Orchid. Звертайтеся до нас, і ми швидко вам відповімо.",
    "Mailing Address": "Поштова адреса",
    "Contact Info": "Контактні дані",
    "Required fields are missing": "Не заполнены обязательные поля",
    "There was an unknown error, your message may not have been sent": "Произошла неизвестная ошибка. Возможно, сообщение не было отправлено",
    "Your message has been sent": "Сообщение отправлено",
    "Submit": "Отправить",
    "Clear": "Очистить",
    "Our Values": "Наши ценности",
    "The Orchid Team": "Команда Orchid",
    "Orchid’s founders bring together deep experience in the open source software community (BASH Shell, GNU Finger), technology management (RPX IPO), blockchain investment (Bitstamp, Pantera Capital), jailbroken app package management (Cydia) and security (Wells Fargo’s 1st Online Banking employee, Ethereum core security team).": "Основатели Orchid — это великолепные специалисты по ПО с открытым исходным кодом (BASH Shell, GNU Finger), управлению технологиями (RPX IPO), блокчейн-инвестициям (Bitstamp, Pantera Capital), управлению пакетами в приложениях с «джейлбрейк» (Cydia) и безопасности (сотрудник службы лидера в сфере онлайн-банкинга — Wells Fargo, участник команды безопасности Ethereum).",
    "Co-Founder / CEO": "Соучредитель / генеральный директор",
    "Co-Founder / CTO": "Соучредитель / технический директор",
    "Co-Founder": "Соучредитель",
    "Co-Founder / Advisor": "Соучредитель / консультант",
    "Business Development": "Бизнес-развитие",
    "Community": "Работа с сообществом",
    "Design": "Дизайн",
    "EA": "Помощник руководителя",
    "Engineering": "Инженер",
    "Finance": "Специалист по финансам",
    "Marketing": "Маркетолог",
    "Operations": "Операции",
    "Product": "Специалист по продукции",
    "Advisor": "Консультант",
    "Corporate info": "Сведения о корпорации",
    "Orchid is a Delaware c-corp": "Частная корпорация с ограниченной ответственностью Orchid зарегистрирована в штате Делавэр",
    "SEC Filing": "Документы КЦББ",
    "Press Kit": "Пресс-материалы",
    "Orchid<br/> Privacy<br/> Guardians": "Защитники<br/> приватности<br/> Orchid",
    "An Orchid Privacy Guardian is an advocate for digital freedom, educates the community about how to use privacy tools online, and promotes security best practices. Privacy Guardians run meetups, manage and grow online communities, and facilitate discussions about Internet censorship, decentralizing technologies, and other important topics.": "Защитник приватности Orchid выступает за свободу Интернета, обучает сообщество, как пользоваться средствами защиты данных онлайн, и проводит ликбезы по безопасности. Защитники приватности организуют встречи, создают и взращивают онлайн-сообщества, а также проводят обсуждения на тему интернет-цензуры, технологий децентрализации и по другим важным вопросам.",
    "Ready to get involved?": "Хотите делать с нами общее дело?",
    "Apply Now!": "Отправьте заявку!",
    "Become a privacy educator": "Станьте консультантом по конфиденциальности",
    "Build Community": "Выстраивайте сообщество",
    "Launch an official Orchid community using the appropriate platform for your region. The Orchid team is here to help you start and grow it, host fun events and giveaways, and offer early access and content.": "Организуйте официальное сообщество Orchid на платформе, популярной в вашем регионе. Команда Orchid поможет вам собрать и развивать его, проводить интересные мероприятия и конкурсы, а также обеспечит ранний доступ к новым функциям и материалам.",
    "Host Meetups": "Собирайте встречи",
    "Run a monthly meetup focused on digital freedom, technologies being used to protect privacy, and other relevant topics of interest to your community and region. Build relationships and invite like-minded projects, companies, and individuals to participate.": "Проводите ежемесячные встречи, где вы сможете рассказать о свободном пользовании Интернетом, технологиях защиты конфиденциальности и других важных для вашего сообщества и региона темах. Находите единомышленников, приглашайте дружественные проекты, компании и интересных людей к участию.",
    "Educate<br/> & Help": "Обучайте<br/> и помогайте",
    "Teach people in your community about digital freedom, privacy and security. Help them take control of their data by educating them to use new tools and technology that increase their freedom. Share and amplify content coming from Orchid.": "Рассказывайте людям в вашем сообществе о свободном Интернете, конфиденциальности и безопасности онлайн. Помогайте им защитить свои данные, обучая пользованию новыми технологиями. Делитесь материалами Orchid и несите нашу идею в массы.",
    "Who can apply?": "Кто может подать заявку?",
    "Privacy Guardian Benefits": "Преимущества Защитника приватности",
    "Get connected": "Всегда на связи",
    "Find like-minded individuals, trade tips and tricks to protect digital privacy, discuss problems and how to overcome them together.": "Находите единомышленников, обменивайтесь советами по защите конфиденциальности онлайн, обсуждайте вопросы и вместе преодолевайте проблемы.",
    "Earn rewards": "Зарабатывайте награды",
    "Earn rewards for participating and educating others.": "Получайте награды за то, что участвуете в программе и обучаете других.",
    "Help friends & family": "Помогайте друзьям и близким",
    "Teach them how to protect themselves online with privacy tools like VPNs.": "Научите их защищать свои данные онлайн с помощью таких технологий, как VPN.",
    "Apply today to become an Orchid Privacy Guardian!": "Подайте заявку в Защитники приватности Orchid уже сегодня!",
    "Let’s go!": "Вперед!",
    "Create a new Ethereum wallet": "Создайте новый кошелек Ethereum",
    "Load <1>account.orchid.com</1> in your wallet’s browser or your preferred browser with a wallet plugin enabled. It’s a good idea to bookmark this page for the future.": "Загрузите адрес <1>account.orchid.com</1> в браузер вашего кошелька или в удобный вам браузер со включенным плагином кошелька. Советуем добавить эту страницу в закладки на будущее.",
    "You might be prompted to “connect” your wallet to the Orchid DApp so it can read the wallet account balances.": "Возможно, вам будет предложено «подключить» свой кошелек к Orchid DApp для считывания баланса средств на кошельке.",
    "Check out the FAQ": "Загляните в раздел вопросов и ответов",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid's native ERC-20 digital asset that powers and secures a new approach to VPN service and providers compete for user payment flow by staking OXT. As more bandwidth is purchased on the Orchid network node providers can add and stake OXT in order to capture additional bandwidth sales on the network.": "Рынок VPN стремительно растет по всему миру: пользователи стремятся вернуть себе приватность и пробиться через фаерволы, которые устанавливает государство. OXT — это нативный цифровой актив Orchid стандарта ERC-20. Он обеспечивает и защищает новый подход к VPN-сервисам и позволяет провайдерам конкурировать за оплату пользователей с помощью ставок в OXT. По мере того, как объем приобретаемых пропускных ресурсов в Orchid растет, провайдеры могут добавлять их и делать ставку в OXT, привлекая больше продаж ресурсов в сети.",
    "Download": "Скачать",
    "Supply": "Запас",
    "As noted in the Orchid network whitepaper, the total supply of OXT is fixed at one billion units. All information about the supply of OXT and addresses where OXT is located are publicly available on the Ethereum blockchain.": "Как было обозначено в белой бумаге сети Orchid, общий запас OXT фиксирован и составляет один миллиард единиц. Все сведения о запасах OXT и адресах его расположения доступны публично в блокчейне Ethereum.",
    "Treasury": "Резерв",
    "A maximum 1 billion OXT were eligible for creation, all of which has been created. As of December 9 2019, Orchid Labs, Inc. held 400,579,272 OXT in its treasury that has been subject to its treasury policy. Pursuant to Orchid Labs, Inc.'s treasury policy, it is anticipated that as to 400,579,272 OXT of the treasury OXT, starting as of December 9, 2019, no more than 10 million OXT per month will be available to be released from the treasury.": "К созданию были допущены 1 миллиард единиц OXT, и все они были созданы. На момент 9 октября 2019 г. Orchid Labs сохраняли в своем резерве 400 579 272 OXT — на эту сумму действовала резервная политика компании. Согласно резервной политике Orchid Labs, Inc., ожидается, что при сумме 400 579 272 OXT, находящейся в резерве, к выпуску будет доступно не более 10 миллионов OXT в месяц.",
    "Audit of Smart Contract for use with OXT Release Schedule": "Аудит смарт-контракта, используемого с графиком выпуска OXT",
    "Audit of Smart Contract On March 21, 2020, <1>Consensys Diligence</1> published a technical audit on Orchid’s batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "Аудит смарт-контракта. На момент 21 марта 2020 года <1>Consensys Diligence</1> опубликовали технический аудит смарт-контракта Orchid по отправке долей, которые могут использоваться для множественных выплат эфира и токенов ERC20 в одну транзакцию. Отчет об аудите является публичным; с ним можно ознакомиться здесь:",
    "For purposes of the audit, Orchid posted all the information needed to perform the audit in a technical repository on GitHub that can be found here:": "Orchid опубликовали всю информацию, необходимую для выполнения аудитов, в техническом репозитории на GitHub. Его можно найти здесь:",
    "Anyone can re-perform the smart contracts audit using the same information provided to Consensys Diligence.": "Любой желающий может повторить аудит смарт-контрактов, используя ту же информацию, что была предоставлена Consensys Diligence.",
    "The information posted to GitHub and provided to Consensys Diligence includes the OXT token contract, found here:": "Информация, опубликованная на GitHub и предоставленная Consensys Diligence, включает контракт на токен OXT, который размещен здесь:",
    "It also includes the OXT release schedule, found here:": "Также там присутствует график выпуска OXT. Его можно найти здесь:",
    "Orchid's staking directory randomly connects users with providers based on the amount of OXT staked; providers that stake more are connected to more users. The more bandwidth that is purchased by users on the Orchid network, the more incentive that node providers have to stake OXT in order to sell bandwidth and meet the demand.": "Каталог ставок Orchid случайным образом соединяет пользователей с провайдерами в зависимости от суммы ставки в OXT: провайдеры, поставившие больше, чаще соединяются с пользователями. Чем больше пропускных ресурсов приобретают пользователи сети Orchid, тем более мотивированы провайдеры узлов ставить OXT, чтобы и дальше продавать ресурсы, удовлетворяя растущий спрос.",
    "Users need an Orchid account that holds funds to pay for VPN service. Orchid accounts can use OXT on Ethereum, or be homed on other EVM-compatible chains. The Orchid nanopayment system is chain-agnostic. While providers can receive payments from multiple blockchains, staking is always and only done with OXT on Ethereum.": "Пользователям требуется аккаунт Orchid, на котором находятся средства для оплаты VPN-сервиса. В аккаунтах Orchid может использоваться OXT на Ethereum либо другие EVM-совместимые цепочки. Система наноплатежей Orchid носит чейн-агностический характер. Провайдеры могут получать платежи из нескольких блокчейнов, однако ставки всегда производятся исключительно в OXT на Ethereum.",
    "Read more about provider staking here.": "Подробнее о размещении ставок провайдерами.",
    "OXT Audits": "Аудиты OXT",
    "Read the full public ConsenSys Diligence Audit here.": "Читайте полный текст публичного аудита ConsenSys Diligence здесь.",
    "Read the full public Certora Audit here.": "Читайте полный текст публичного аудита Certora здесь.",
    "*Virtual Private Network (VPN) Market Report, <1>Global Market Insights</1>": "*Отчет о рынке частных виртуальных сетей (VPN), <1>Global Market Insights</1>",
    "When we learn of new listings, they will be publicly announced. If you see OXT being traded on an exchange that isn’t listed here, please use the <1>contact</1> form to let us know, so that it can be added to our list.": "О новых размещениях мы объявляем публично. Если вы узнали, что валюта OXT торгуется на бирже, не указанной здесь, сообщите нам через <1>форму</1>, и мы добавим эту биржу в список.",
    "Exchange Listings": "Размещение на биржах",
    "View the full list": "Показать полный список",
    "OXT Contract on Ethereum": "OXT-контракт на Ethereum",
    "When the Orchid community learns of new listings, they are publicly announced. <br/><br/>If you see OXT being traded on an exchange that isn’t listed here, please use the <4>contact form</4> so that it can be added to the list.": "О новых размещениях в сообществе Orchid объявляется публично. <br/><br/>Если вы узнали, что валюта OXT торгуется на бирже, не указанной здесь, сообщите нам через <4>форму</4>, и мы добавим эту биржу в список.",
    "Decentralized Listings": "Децентрализованное размещение",
    "Wallet & Custody Partners": "Партнеры — кошельки и хранилища",
    "Not Found": "Не найдено",
    "We couldn't find that page!": "Не удалось найти страницу!",
    "Go back home": "Вернуться на главную",
    "About Us": "О нас",
    "Why build a privacy network?": "Зачем нужна сеть защиты конфиденциальности?",
    "The Internet opened up an unlimited world of information. Its creators invited us to bring our curiosity and explore that world freely.": "Интернет открыл перед всеми нами безграничный мир информации. Создатели Всемирной сети подарили ее людям, чтобы те могли утолить свою любознательность и исследовать мир вокруг.",
    "But that is changing. The decentralized Web 3.0 being built on Ethereum is allowing the Internet to be reclaimed by its users.": "Но скоро все изменится. Децентрализованная Web 3.0 на базе Ethereum вернет Интернет пользователям.",
    "At Orchid we share in this mission. We use Web 3.0 technology to offer users better digital privacy today, so we can realize the promise of the Web 1.0 and explore freely again.": "Мы в Orchid разделяем эту важную миссию. С помощью технологии Web 3.0 мы предлагаем своим пользователям конфиденциальность онлайн уже сегодня, сохраняя наследие Web 1.0 и помогая исследовать Сеть без ограничений.",
    "Orchid was founded in 2017 to help restore the open and accessible Internet for everyone. Since then, we have grown an incredible team based in San Francisco and Berlin and launched the first incentivized, peer-to-peer privacy network in December, 2019.": "Компания Orchid была основана в 2017 году, и нашей целью стало вернуть открытую и доступную сеть для каждого. С тех пор у нас появились чудесные команды в Сан-Франциско и Берлине, а в декабре 2019 года мы запустили первую стимулируемую конфиденциальную P2P-сеть.",
    "Orchid’s mission is privacy, and privacy is a human right.": "Миссия Orchid — конфиденциальность. Это одно из важнейших прав человека.",
    "Privacy is an easy target for those in power, who say “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private. If a powerful dictator is caught doing something, they are beyond reproach. We should never forget the routine violations of privacy visited upon King, Gandhi, Ai Weiwei and many others in the name of “law enforcement” and “national security.”": "На конфиденциальность часто покушаются власти, заявляя, что «если вам нечего скрывать, то нечего и бояться». Но это ложь. Правда состоит в том, что если кому-то и не стоит беспокоиться о приватности, то это власть имущим. Если могущественный диктатор попался на грязных делах, ему обычно легко уйти от ответственности. Не стоит забывать, сколько нарушений конфиденциальности совершала власть во времена Кинга, Ганди, Ай Вэйвэя и других деятелей, прикрываясь «защитой правопорядка» и «интересами национальной безопасности»",
    "Privacy and freedom are not in conflict; they are one and the same.": "Конфиденциальность не противоречит свободе. Это одно и то же.",
    "We stand in solidarity with causes dedicated to privacy and to other fundamental human rights. Movements that fight for freedom and equality, that fight against oppression and censorship, that help by creating the tools to level the playing field for all.": "Мы солидарны с инициативами по защите конфиденциальности и других фундаментальных прав человека. Мы поддерживаем движения борцов за свободу и равенство, против цензуры и угнетения, по созданию равных условий для всех.",
    "Causes such as Black Lives Matter; Uyghur liberation; political freedom in Hong Kong and Myanmar, LGBTQ+ rights in Russia and many others must be fought for at the fundamental, human level. They should cut across lines of politics, nationality, or sectarianism.": "Такие движения, как Black Lives Matter, борьба за независимость уйгуров, политреформы в Гонконге и Мьянме, борьба за права ЛГБТК+ в России и многие другие, должны поддерживаться на базовом, человеческом уровне. К ним неприменимы политические, национальные и конфессиональные границы.",
    "As the Internet grew, exploring freely became harder. Web 2.0 business models incentivized companies to watch and track us and sell our data. And in some places, limits were placed on the information we can see.": "Но по мере развития Интернета делать это становилось все сложнее. Бизнес-модели эпохи Web 2.0 диктуют свои условия, и компании стали следить за нами, продавая наши данные. А кое-где даже были установлены ограничения на просмотр той или иной информации.",
    "Orchid Partnerships": "Партнеры Orchid",
    "Orchid partners with companies around the world to advance our mission of making the internet a safer, more private place for everyone.": "Orchid сотрудничает с множеством компаний по всему миру. Вместе мы следуем своей миссии — сделать Интернет безопаснее и защищеннее для всех.",
    "Discuss Partnership": "Обсудить партнерство",
    "We value PIA's commitment to maintaining the highest standards of privacy, while simultaneously providing one of the most reliable VPN services in the world.": "Мы ценим стремление PIA поддерживать высочайшие стандарты конфиденциальности, при этом предоставляя один из самых надежных в мире VPN-сервисов.",
    "The alliance with BolehVPN, one of the most trusted names in trusted browsing, brings the dream of a genuinely secure and private internet closer to fruition.": "Наш союз с BolehVPN, одним из самых надежных поставщиков сервисов защиты онлайн, приближает нас к по-настоящему безопасному и конфиденциальному Интернету в будущем.",
    "At Orchid, we’re always happy to partner with like-minded firms and individuals, and for years we’ve admired the work that VPNSecure has done in the privacy and security space.": "В Orchid мы всегда рады сотрудничеству с единомышленниками — компаниями и одиночками. Уже много лет мы рады видеть, какую работу проделывают VPNSecure в сфере защиты данных и конфиденциальности.",
    "Orchid’s privacy network is growing every day, with more and more reliable bandwidth providers joining the platform. Our partnership with LiquidVPN is another step toward making privacy a community experience.": "Сеть Orchid растет с каждым днем, и все больше надежным провайдеров пропускных ресурсов присоединяются к нашей платформе. Сотрудничество с LiquidVPN — очередной шаг в сторону всеобщей приватности.",
    "Privacy Policy": "Политика конфиденциальности",
    "Terms of Service": "Условия использования",
    "VPN Partners": "VPN-партнеры",
    "Tune in on your favorite platforms": "Следите за нами на любимых платформах",
    "The Orchid software is designed to use a custom VPN protocol, similar in scope to <1>OpenVPN</1> or <3>WireGuard</3>. The Orchid protocol is designed for high-performance networking and runs on top of WebRTC, a common web standard, widely used to transmit video and audio from inside browsers. Our protocol allows users to request access to remote network resources and pay for these resources using cryptocurrencies via the Orchid nanopayments system.": "Программное обеспечение Orchid предназначено для использования персонального VPN-протокола, аналогичного <1>OpenVPN</1> или <3>WireGuard</3>. Протокол Orchid разработан для высокопроизводительных сетей и показывает результаты сверх норм WebRTC, общепринятого веб-стандарта, широко используемого при передаче видео и аудио из браузеров. Наш протокол позволяет пользователям запрашивать доступ к ресурсам удаленных сетей и оплачивать эти ресурсы с помощью валюты OXT через систему наноплатежей Orchid.",
    "All of Orchid's code is Open Source and freely available to download on <1>GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license.": "Исходный код Orchid полностью открытый. Вы можете скачать его с <1>GitHub</1>. Использование исходного кода Orchid регулируется AGPL-лицензией на открытый исходный код с сохранением прав копирования.",
    "All of Orchid's code is Open Source and freely available to download <1>on GitHub</1>. Use of Orchid's source code is governed by the AGPL copyleft Open Source license. The Orchid community develops code \"in the open\" by continually pushing changes that anyone can see on GitHub and <3>tagging releases</3> as appropriate.": "Исходный код Orchid полностью открытый. Вы можете скачать его с <1>GitHub</1>. Использование исходного кода Orchid регулируется AGPL-лицензией на открытый исходный код с сохранением прав копирования. Сообщество Orchid разрабатывает код «в открытую», постоянно внося изменения. Историю изменений можно просмотреть на GitHub и в соответствующей истории <3>устойчивых версий</3>.",
    "Android": "Android",
    "iOS": "iOS",
    "macOS": "macOS",
    "GitHub": "GitHub",
    "Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native fiat currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "Пользователи Orchid могут приобрести уже пополненный средствами аккаунт Orchid через официальное приложение iOS за стандартную фиатную валюту. «Кредиты Orchid» — это особые аккаунты, где криптовалюта xDai используется только для работы с нашими избранными поставщиками. Как и все аккаунты Orchid, такие аккаунты могут использоваться на нескольких устройствах.",
    "Transaction fees for accepting fiat.": "Комиссии за транзакции с фиатной валютой.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at account.orchid.com. The Orchid Account DApp can only be accessed using a web3 browser such as Metamask, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing efficiency experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Пользователи, которые хотят оплачивать участие в сети Orchid собственными OXT или другими поддерживаемыми криптовалютами, могут создать персональный аккаунт с помощью dapp-приложения Orchid на базе web3 (по ссылке account.orchid.com). Пользоваться DApp-приложением для аккаунтов Orchid можно только в браузере с поддержкой web3, таком как Metamask. В нем можно привязывать кошельки с криптовалютой и тонко настраивать аккаунт под себя. Здесь пользователи могут пополнять аккаунт на любую сумму на свой выбор, а также управлять суммой сопутствующего депозита, определяя нужную эффективность в приложении Orchid. Такие аккаунты легко привязываются к приложению Orchid, как альтернатива приобретенным аккаунтам, и могут использоваться любым количеством пользователей и/или устройств.",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your cryptocurrency.": "Пополняйте счет в приложении вашей фиатной валютой или воспользуйтесь DApp-приложением и расплачивайтесь удобную вам криптовалютой.",
    "Orchid brings leading providers together through a unique, decentralized privacy marketplace. Because there are more (and more widely distributed) servers available, the user's data has more possible paths to choose from. This randomness makes user information more difficult for would-be trackers and hackers to exploit and the service is much more resilient.": "Orchid объединяет ведущих сервис-провайдеров на уникальном и децентрализованном рынке конфиденциальности. Как следствие, пользователям доступно больше серверов (широко разнесенных по миру), а пользовательским данным — больше каналов передачи. Благодаря такому элементу случайности пользовательскую информацию сложнее отследить или использовать взломщикам, а устойчивость сервера к вмешательствам существенно повышается.",
    "Orchid accounts purchased through the App stores are backed by the xDai cryptocurrency.": "Аккаунты Orchid, приобретенные через магазины приложений, обеспечиваются криптовалютой xDai.",
    "Create a custom Orchid Account with your own cryptocurrency.": "Создайте персональный аккаунт Orchid с удобной вам криптовалютой.",
    "Let's stay connected": "Оставайтесь на связи",
    "We can reclaim the internet together": "Вместе мы сделаем Интернет свободным",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives -- both the physical and the digital -- could be private, decentralized, and censorship-free.": "Интернет — такая же неотъемлемая часть современной жизни, как искусство письма для древних греков. Наши жизни связаны с Интернетом, а слова и поступки в сети могут иметь не менее серьезные последствия, чем в реальной жизни. Orchid — воплощение мечты о том, что в будущем наша деятельность — как физическая, так и цифровая — может быть приватной, децентрализованной и неподверженной цензуре.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "В прошлом году мы научились тому, что люди должны быть вместе, а не поодиночке; свободны, а не в заключении; сами себе хозяевами, а не под чьим-то контролем. Это и есть та простая истина, которая вдохновляет разработчиков Orchid.",
    "Where to get OXT?": "Где приобрести OXT?",
    "The staking asset for the $35B* VPN market": "Актив для размещения ставок на $35-миллиардном* VPN-рынке",
    "We recommend using a new Ethereum wallet address for Orchid that is not linked to other Ethereum products or services you use.": "Рекомендуем использовать для Orchid кошелек Ethereum с новым адресом, не привязанный к другим используемым вами продуктам или услугам Ethereum.",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here:": "В декабре 2020 года Consensys Diligence опубликовали технический аудит новой версии смарт-контракта Orchid по отправке долей, которые могут использоваться для множественных выплат эфира и токенов ERC20 в одну транзакцию. Отчет об аудите является публичным; с ним можно ознакомиться здесь:",
    "<0><0>People who believe in the importance of digital freedom and privacy.</0></0><1><0>Individuals who are prepared to start and grow a community and educate the members.</0></1><2><0>Self-starters who can work on their own, but also enjoy working with a team.</0></2>": "<0><0>Люди, которые уверены, что онлайн-свобода и конфиденциальность — это важно.</0></0><1><0>Энтузиасты, готовые собрать вокруг себя сообщество, развивать его и обучать людей.</0></1><2><0>Инициативные пользователи, способные действовать самостоятельно, но готовые работать в команде.</0></2>",
    "<0>Purchased accounts:</0><br/> Orchid supports the ability for users to buy a pre funded Orchid account from within the official iOS app using native FIAT currency. “Orchid credits” are special accounts where the cryptocurrency, xDai, must be spent only with our preferred providers. Like all Orchid accounts, the account can be shared among devices.": "<0>Приобретенные аккаунты:</0><br/>Пользователи Orchid могут приобрести уже пополненный средствами аккаунт Orchid через официальное приложение iOS за стандартную фиатную валюту. «Кредиты Orchid» — это особые аккаунты, где криптовалюта xDai используется только для работы с нашими избранными поставщиками. Как и все аккаунты Orchid, такие аккаунты могут использоваться на нескольких устройствах.",
    "A link to the Additional Release Schedule that was also subject to Consensys Audit: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>": "Ссылка на дополнительный график выпуска, который также был рассмотрен Consensys в ходе аудита: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/Deferred-Comp-Release-Schedule.pdf</1>",
    "About Orchid": "О проекте Orchid",
    "Accounts require a funder wallet and Orchid Identity pair that is managed between the <1>Orchid app</1> and the user’s Ethereum wallet. Funds are moved in and out of the account using the Ethereum wallet and funds are spent using the Orchid Identity in the Orchid app.": "К аккаунту привязываются кошелек для пополнения и идентификатор Orchid. Эти данные управляются через <1>приложение Orchid</1> и пользовательский кошелек Ethereum. Средства вводятся на счет и выводятся с него через кошелек Ethereum, а тратятся через идентификатор Orchid в приложении Orchid.",
    "Acquire enough funds for the recommended deposit, account creation L1 fee, and balance. The balance should be at least as large as the deposit. Note that it is best to use an exchange that allows withdraws directly to that chain or else you will have to bridge funds and incur excessive Ethereum gas fees.": "Вам понадобится достаточно средств для рекомендованного депозита, оплаты комиссии L1 за создание аккаунта и пополнения баланса. Баланс должен быть как минимум равен депозиту. Рекомендуем использовать биржу, которая поддерживает выводы непосредственно на ту же цепь, иначе вы рискуете дополнительными комиссиями Ethereum за газ при переводе средств.",
    "All of Orchid’s code is Open Source and freely available to download on GitHub. Use of Orchid’s source code is governed by the AGPLv3 copyleft Open Source license. Come and follow our project, the community develops code “in the open” by continually pushing changes that anyone can see on GitHub and tagging releases as appropriate. We invite all developers and any curious parties to explore Orchid’s code.": "Исходный код Orchid полностью открытый. Вы можете скачать его с GitHub. Использование исходного кода Orchid регулируется AGPLv3-лицензией на открытый исходный код с сохранением прав копирования. Следите за развитием проекта: сообщество Orchid разрабатывает код «в открытую», постоянно внося изменения. Историю изменений можно просмотреть на GitHub и в соответствующей истории устойчивых версий. Приглашаем всех разработчиков и энтузиастов к исследованию исходного кода Orchid.",
    "An advanced VPN client built on the Orchid platform": "Продвинутый VPN-клиент на платформе Orchid",
    "Approve the transaction and wait for it to be confirmed.": "Утвердите тразнакцию и дождитесь ее подтверждения.",
    "Available as a browser extension and as a mobile app, MetaMask equips you with a key vault, secure login, and token wallet—everything you need to manage your digital assets.": "Сервис MetaMask доступен в виду браузерного расширения и мобильного приложения. Он сочетает в себе хранилище для ключей, средство безопасного входа и кошелек для токенов — всё для управления вашими цифровыми активами.",
    "Available on <1>Android</1>, <3>iOS</3> and <5>macOS</5>.": "Доступно на <1>Android</1>, <3>iOS</3> и <5>macOS</5>.",
    "BRD has built a huge community of crypto enthusiasts, many of whom are committed to taking control of their privacy. Now, they can access OXT and do exactly that.": "У BRD большое сообщество энтузиастов, многие из которых хотели бы позаботиться о своей конфиденциальности. Теперь с помощью OXT они могут это сделать.",
    "Bloq is a key partner in our goal of creating a community that makes the Internet a more free and private place.": "Bloq — наш важный партнер в создании сообщества, благодаря которому Интернет станет свободным и безопасным.",
    "Connect your wallet and fund the account": "Подключите кошелек и пополните счет",
    "Create a custom Orchid Account with your own crypto.": "Создайте персональный аккаунт Orchid с удобной вам криптовалютой.",
    "Create an account in the Orchid App": "Создайте аккаунт в приложении Orchid",
    "Decentralizing trust between buyers and sellers": "Децентрализация доверия между покупателями и продавцами",
    "Download the Orchid app for <1>Android</1>, <3>iOS</3> or <5>macOS</5>": "Скачайте приложение Orchid для <1>Android</1>, <3>iOS</3> или <5>macOS</5>",
    "Europe": "Европа",
    "Exchange Partners": "Партнерские биржи",
    "Explore our code": "Изучите наш код",
    "Fund in-app with your native fiat currency or use the DApp to fund an account with your crypto.": "Пополняйте счет в приложении вашей фиатной валютой или воспользуйтесь DApp-приложением и расплачивайтесь удобную вам криптовалютой.",
    "Gemini's established history as a globally licensed, trusted name in crypto markets make them a perfect partner for Orchid as we continue making OXT widely available.": "Gemini — этому имени доверяют на криптовалютных рынках. Эта именитая биржа лицензирована во множестве стран. Идеальный партнер Orchid в распространении OXT.",
    "Get Orchid VPN": "Скачать Orchid VPN",
    "Headquarters": "Штаб-квартиры",
    "How it Works": "Как это работает",
    "In December 2020 Consensys Diligence published a technical audit on a new version of Orchid's batch send smart contract, which may be used for multiple disbursements of ether and ERC20 tokens in a single transaction. The audit report is public and can be found here: <1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>": "В декабре 2020 года Consensys Diligence опубликовали технический аудит новой версии смарт-контракта Orchid по отправке долей, которые могут использоваться для множественных выплат эфира и токенов ERC20 в одну транзакцию. Отчет об аудите является публичным; с ним можно ознакомиться здесь:\n<1>https://consensys.net/diligence/audits/2020/12/orchid-multisend/</1>",
    "Input the desired amount of funds for the balance and deposit. Tap “Add Funds”.": "Введите необходимую сумму средств для баланса и депозита. Нажмите «Пополнить счет».",
    "Key features": "Основные особенности",
    "L1 Fees and Deposit Size Chart": "Таблица комиссий L1 и депозитов",
    "Learn More": "Узнать подробнее",
    "Learn more.": "Узнать больше.",
    "Ledger wallets have earned their incredible popularity, and we’re very excited that our community will be able to store their OXT on a trusted Ledger device.": "Кошельки Ledger заслужили невероятную популярность, и мы очень рады, что наши пользователи смогут хранить свою валюту OXT на безопасном устройстве Ledger.",
    "Let's Stay Connected": "Оставайтесь на связи",
    "Making OXT widely available for our users in Europe and around the world is an important step in making it easy for anyone to start using it to pay for private bandwidth.": "Широкая доступность OXT для наших пользователей в Европе и по всему миру — это важный шаг к тому, чтобы каждый мог оплачивать ей пропускные ресурсы для безопасной работы в Сети.",
    "Multi-chain compatibility gives users an alternative to high gas prices on Ethereum by allowing them to pay for service on other chains. A system for multiple chains allows users and providers options to find lower transaction fees, and helps provide the most competitive network fee pricing to users everywhere.": "Поддержка нескольких цепей дает пользователям альтернативу высоким расходам на газ в Ethereum, позволяя оплачивать услуги по другим цепям. Система нескольких цепей дает пользователям и провайдерам возможность находить, где цены за транзакцию ниже, и обеспечивает каждому пользователю самую конкурентную сетевую комиссию.",
    "Multichain support:<br/>Make payments on an expanding list of EVM-compatible blockchains": "Поддержка нескольких цепей:<br/>оплачивайте услуги по по одному из EVM-совместимых блокчейнов из расширяющегося списка",
    "Nanopayments:<br/>Layer 2 scaling that enables high-frequency, trustless interactions": "Наноплатежи:<br/>масштабирование 2 уровня для не требующих доверия взаимодействий высокой частоты",
    "Now you will have an empty Orchid account that is paying for a single hop circuit. Tap the hop to enter the hop details screen. Tap “Copy” to copy the Orchid Identity which you need for the dapp.": "Теперь у вас есть пустой аккаунт Orchid, с которого оплачивается цепь из одного подключения. Нажмите на подключение, чтобы открыть информацию о нем. Нажмите «Копировать», чтобы скопировать идентификатор Orchid — он понадобится для DApp.",
    "OKEx listing Orchid makes it easier for international users to acquire OXT and start using it to access private bandwidth; this is an important day for the growth of internet freedom.": "Благодаря размещению на OKEx теперь пользователям Orchid из разных стран проще приобретать OXT и покупать за нее пропускные ресурсы для безопасной работы. Это был важный день в истории свободы в Интернете.",
    "OXT": "OXT",
    "OXT: The staking asset for the VPN market": "OXT: валюта ставок на рынке VPN",
    "Official hosted Orchid dapp: <1>account.orchid.com</1>": "Официальное DApp-приложение Orchid: <1>account.orchid.com</1>",
    "Official latest contract address on all chains: <1>OrchidLotteryV1</1>": "Официальный последний адрес контракта для всех цепей: <1>OrchidLotteryV1</1>",
    "Open the app, tap “I’ll do this later” to minimize the quick fund screen. Tap the “Circuit” card in the lower right to bring up the circuit builder. Tap “Add Hop”, then “Orchid Account”, and then select an Orchid Identity. Paste in your Ethereum wallet address from Step 2 and select the appropriate chain. Tap “Save”.": "Откройте приложение, нажмите «Не сейчас», чтобы свернуть экран быстрого пополнения. Нажмите на карточку «Цепь» в правом нижнем углу, чтобы открыть конструктор цепи. Нажмите «Добавить подключение», затем «Аккаунт Orchid», и выберите идентификатор Orchid. Вставьте адрес кошелька Ethereum из шага 2 и выберите соответствующую цепь. Нажмите «Сохранить».",
    "Opening our privacy network to the people of New York is an important step in solidifying our global community. We look forward to making the internet open for everyone.": "Открытие нашей частной сети жителям Нью-Йорка — важный шаг в укреплении нашего международного сообщества. Наша цель — сделать Интернет открытым для всех.",
    "Orchid Accounts hold the funds that are sent through Orchid’s scaling nanopayment system. Users are responsible for managing their accounts on the blockchain within the <1>Orchid DApp</1>. Alternatively, fiat users can utilize a Prepaid Access Credits Account managed by Orchid. Each account is composed of a public/private keypair, a special funder wallet that controls the account, and the account makeup (deposit & balance), which determines how efficient the account is at transmitting payments.": "На счетах аккаунтов Orchid содержатся средства, которые отправляются через масштабирующуюся систему наноплатежей Orchid. Пользователи сами управляют своими аккаунтами в блокчейне с помощью <1>DApp-приложение Orchid</1>. Пользователи фиатных валют могут воспользоваться аккаунтом с системой предоплаченного доступа под управлением Orchid. Каждый аккаунт состоит из публичной-приватной пары реквизитов, специального кошелька пополнение, управляющего аккаунтом, а также бюджета аккаунта (депозит и баланс), определяющих, насколько эффективно аккаунт передает платежи.",
    "Orchid Programmable Network": "Программируемая сеть Orchid",
    "Orchid VPN: Crypto-powered security": "Orchid VPN: безопасность на базе криптовалюты",
    "Orchid accounts purchased through the App stores are backed by the xDai crypto currency.": "Аккаунты Orchid, приобретенные через магазины приложений, обеспечиваются криптовалютой xDai.",
    "Orchid has a new VPN protocol developed to work in concert with nanopayments to provide payments at networking speeds. The protocol runs on top of WebRTC for firewall traversal.": "В Orchid используется новый VPN-протокол, рассчитанный на работу с криптоплатежами для оплаты услуг по ходу пользования. Для пересечения фаерволов протокол работает на WebRTC.",
    "Orchid supports users self-funding accounts with their own cryptocurrency through the <1>Orchid DApp</1> and also has a simplified fiat on-ramp within the Orchid app called Prepaid Access Credits, which uses a wallet controlled by Orchid Labs.": "Orchid позволяет пользователям самостоятельно пополнять аккаунты криптовалютой с помощью <1>DApp-приложения Orchid</1>. Кроме того, в приложении Orchid имеется возможность простого входа с помощью системы предоплаченного доступа через кошелек под управлением Orchid Labs.",
    "Orchid uses off-chain probabilistic payments to create a highly liquid marketplace for buying and selling bandwidth. Payments at packet scale allow for trustless interactions by reducing implicit floated balances between buyers and sellers. Marketplace participants can send & receive payments at networking speeds.": "В Orchid используются внеблокчейновые вероятностные платежи — при этом создается ликвидный рынок покупки и продажи пропускных ресурсов. Пакетные платежи обеспечивают не требующие доверия транзакции, снижая подразумеваемый плавающий баланс между покупателями и продавцами. Участники рынка могут отправлять и получать платежи по мере работы.",
    "Orchid’s Prepaid Access Credits provide users the option to pay in fiat for VPN credits denominated in the xDAI stablecoin through a simple in-app purchase on mobile devices. The credits are only spendable with Orchid’s <1>preferred providers</1> for VPN service. The system allows for a simple 30-second onramp from any credit card connected to your phone to fund an account with xDAI.": "Система предоплаченного доступа Orchid позволяет пользователям оплачивать фиатной валютой VPN-кредиты в стейблкоинах xDAI путем простой покупки в приложении на мобильных устройствах. Такие кредиты расходуются только на VPN-услуги от <1>избранных поставщиков</1> Orchid. Система позволяет с комфортом начать работу за 30 секунд, пополнив счет xDAI любой банковской картой, подключенной к телефону пользователя.",
    "Other Partners": "Другие партнеры",
    "Our community can feel confident when purchasing OXT on a platform with a proven track record of regulatory compliance and security best practices.": "Наши пользователи могут без опасений приобретать OXT на платформе с хорошей репутацией соблюдения законодательных норм и рекомендаций в сфере безопасности.",
    "Our goal is to make the internet a safer, more free place. BitGo provides that same sense of security to our institutional partners, in a streamlined experience.": "Наша цель — сделать Интернет свободнее и безопаснее. BitGo дает такое же чувство безопасности нашим партнерам из организаций — удобно и эффективно.",
    "PREPAID ACCESS CREDITS: A frictionless payment system": "СИСТЕМА ПРЕДОПЛАЧЕННОГО ДОСТУПА: комфортная схема оплаты",
    "Prepaid Access Credits": "Система предоплаченного доступа",
    "Privacy is an easy target for those in power who say, “if you have nothing to hide, you have nothing to fear.” This is a lie. The truth is that the people in positions of power have the least to worry about being private.": "На конфиденциальность часто покушаются власти, заявляя, что «если вам нечего скрывать, то нечего и бояться». Но это ложь. Правда состоит в том, что если кому-то и не стоит беспокоиться о приватности, то это власть имущим.",
    "Programmable Network": "Программируемая сеть",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides VPN service in exchange for immediate payment via nanopayments. Orchid providers stake OXT tokens in an Ethereum smart contract (the directory) to advertise their services to clients. Orchid clients then select providers randomly, weighted by proportional stake, so that the probability of picking a particular provider is equal to their fraction of the total stake. Users benefit by getting a provably randomized server from a pool of providers while providers have a mechanism to advertise for users through OXT stake.": "Провайдеры Orchid используют сервер Orchid, который принимает запросы на подключение и оказывает VPN-услуги в обмен на немедленную оплату по системе наноплатежей. Они делают ставку в OXT-токенах через смарт-контракт (каталог) Ethereum, чтобы рекламировать клиентам свои услуги. Клиенты Orchid выбирают провайдера рандомно, на базе пропорциональной ставочной вероятности, то есть шанс выбрать того или иного провайдера зависит от их доли в общей сумме ставки. При этом пользователи получают доказуемо рандомизированный сервер из пула провайдеров, а у последних имеется механизм предложения услуг пользователям за счет OXT-ставки.",
    "Providers on Orchid run the Orchid server which accepts connection requests and provides service in exchange for immediate payment via the nanopayment system.": "Провайдеры Orchid Провайдеры Orchid используют сервер Orchid, который принимает запросы на подключение и оказывает VPN-услуги в обмен на немедленную оплату по системе наноплатежей.",
    "Pursuing Internet freedom with new technologies": "Путь к свободе Интернета через новые технологии",
    "Questions?": "Остались вопросы?",
    "Refer to the deposit size chart above to compare the different supported blockchains and pick one. Add that network to your Metamask wallet by visiting <1>ChainList.org</1>, searching for that chain, connecting your wallet and then adding the network details.": "В таблице депозитов выше вы сможете сравнить разные поддерживаемые блокчейны и выбрать понравившийся. Добавьте эту сеть в свой кошелек Metamask. Для этого посетите сайт <1>ChainList.org</1>, найдите нужную цепь, подключите кошелек и добавьте информацию о сети.",
    "STAKING & STAKEWEIGHTING: Algorithmic, incentive-aligned server selection": "СТАВКИ И ОТБОР ПО НИМ: алгоритмический подбор сервера с системой компенсации",
    "Select a chain and add funds": "Выберите цепь и пополните счет",
    "Self-funded Crypto Accounts": "Самопополняемые криптоаккаунты",
    "Step-by-step Orchid Account Creation": "Пошаговая инструкция по созданию аккаунта Orchid",
    "Tap back twice to get to the homescreen. You should have an empty account displayed and the Orchid Identity copied to your clipboard.": "Нажмите «назад» дважды, чтобы вернуться на главный экран. Должен отобразиться пустой аккаунт, а идентификатор Orchid должен быть скопирован в буфер обмена.",
    "That’s it! You can now see in the app that the funds have moved into your account. You can hit the connect button to use the Orchid app!": "Вот и всё! В приложении вы увидите, что средства переведены на счет вашего аккаунта. Можете нажать на кнопку «Подключиться», чтобы воспользоваться приложением Orchid!",
    "The Blockchain Association comprises many of the most visionary projects, firms, and institutions in blockchain.": "В «Ассоциации блокчейна» числится много визионерских проектов, компаний и учреждений, связанных с блокчейном.",
    "The Internet is as integral to modern life as writing was to the ancient Greeks. Our lives are digital, and the ramifications of the things we do and say online are as real as those in the physical world. Orchid grew from the dream of a future in which our whole lives--both the physical and the digital--could be private, decentralized, and censorship-free.": "Интернет — такая же неотъемлемая часть современной жизни, как искусство письма для древних греков. Наши жизни связаны с Интернетом, а слова и поступки в сети могут иметь не менее серьезные последствия, чем в реальной жизни. Orchid — воплощение мечты о том, что в будущем наша деятельность — как физическая, так и цифровая — может быть приватной, децентрализованной и неподверженной цензуре.",
    "The Orchid VPN app is a demonstrated use-case of Orchid’s decentralized marketplace, tunneling protocol, and the networks other interconnected components. The client provides protection from snooping ISP's, unblocks websites cutoff by firewalls, and many other privacy benefits. Bandwidth sellers receive payments in real-time as they provide service and stake OXT to compete for service requests. Buyers use customized or pre-paid cryptocurrency accounts to purchase bandwidth from stakeweighted providers using Orchid’s probabilistic nanopayment system.": "Приложение Orchid VPN сочетает в себе децентрализованный рынок Orchid, протокол туннелирования и другие компоненты сети. Клиент защищает пользователя от любопытства интернет-провайдеров, разблокирует сайты, закрытые фаерволами, и иными способами защищает конфиденциальность. Продавцы пропускных ресурсов получают платежи в реальном времени, оказывая услуги, и делают ставки в OXT, конкурируя за запросы пользователей. Покупатели приобретают настраиваемые или предоплаченные криптовалютные аккаунты, покупая пропускные ресурсы у выигравших по ставкам провайдеров, используя вероятностную систему наноплатежей Orchid.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers. To do this, Orchid uses an ERC-20 staking token called OXT, a new VPN protocol for token-incentivized bandwidth proxying, and smart-contracts with algorithmic advertising and payment functions. Orchid's users connect to bandwidth sellers using a provider directory, and they pay using probabilistic nanopayments so Ethereum transaction fees on packets are acceptably low.": "В сети Orchid используется децентрализованная виртуальная частная сеть (VPN), позволяющая пользователям приобретать пропускные ресурсы у международного пула сервис-провайдеров. Для этого в Orchid используются новая цифровая валюта OXT, новый VPN-протокол оплачиваемых услуг прокси-сервера, а также смарт-контракты с функциями алгоритмического продвижения и оплаты. Пользователи Orchid подключаются к продавцам пропускных ресурсов через каталог провайдеров и оплачивают их услуги, используя технологию вероятностных наноплатежей, с приемлемо низкими расценками на транзакции пакетов Ethereum.",
    "The Orchid protocol: A tunneling protocol incorporating payments": "Протокол Orchid: протокол туннелирования с платежами",
    "The Orchid server: Configuring nodes for service exchange": "Сервер Orchid: настройка узлов для оказания услуг",
    "The VPN market is exploding with worldwide growth as users fight to regain privacy and break out of state controlled firewalls. OXT is Orchid’s native ERC-20 digital asset that providers use to compete for user payment flow.": "VPN-рынок по всему миру испытывает взрывной рост: пользователи стремятся вернуть себе приватность и пробить установленные государствами блокировки. OXT — нативный цифровой ресурс Orchid по стандарту ERC-20. С его помощью провайдеры соревнуются за поток клиентов.",
    "The cornerstone of the nanopayment system": "Краеугольный камень системы наноплатежей",
    "The network that houses the Orchid account charges fees to interface with the smart contract. There is a one-time gas fee for adding/moving/withdrawing funds as well as an ongoing L1 fee which is determined by the account’s deposit size.": "Сеть, на базе которой работает аккаунт Orchid, взимает комиссии за взаимодействие со смарт-контрактом. Это разовая оплата за газ при пополнении/перемещении/выводе средств, а также периодическая комиссия L1, которая определяет размером депозита на аккаунте.",
    "The past year has reminded us that humans are meant to be together, not alone; free, not confined; empowered, not controlled. It is this basic truth that motivates the people who built Orchid.": "В прошлом году мы научились тому, что люди должны быть вместе, а не поодиночке; свободны, а не в заключении; сами себе хозяевами, а не под чьим-то контролем. Это и есть та простая истина, которая вдохновляет разработчиков Orchid.",
    "The staking asset <br/> for the $35B* VPN market": "Актив для размещения ставок<br/> на $35-миллиардном* VPN-рынке",
    "To add your own crypto to an Orchid account that you manage yourself, you can move funds into an Orchid Identity using the <1>Orchid DApp</1>. You will need to move enough funds to accommodate both a balance and deposit for the account. The balance is the spendable amount that can be sent to providers. The deposit size determines the overall amount paid in L1 network fees while sending nanopayments and scales up and down with network gas fees. The deposit is also “locked” and requires a 24 hour wait period for these funds to be withdrawn.": "Чтобы добавить пополнить криптовалютой аккаунт Orchid под вашим собственным управлением, можно перевести средства по идентификатору Orchid с помощью <1>Orchid DApp</1>. Вам потребуется перевести достаточно средств для обеспечения как баланса, так и депозита на аккаунте. Баланс — это расходуемая сумма, которая может тратиться на провайдеров. Депозит определяет общую сумму сетевой комиссии L1 при совершении наноплатежей. Ее размер зависит от сетевых комиссий на газ. Кроме того, депозит «блокируется», и чтобы его вывести, потребуется период ожидания в 24 часа.",
    "To start using Orchid, you will need a funded account. Orchid accounts are governed by a smart contract that holds funds for users and sends payments as necessary to providers for service.": "Чтобы начать пользоваться Orchid, вам потребуется аккаунт со средствами. Аккаунты Orchid управляются смарт-контрактом, на котором хранятся средства пользователей и через который отправляются платежи провайдерам за услуги.",
    "Transaction fees for accepting FIAT.": "Комиссии за транзакции с фиатной валютой.",
    "TrustWallet is a leader in cryptocurrency wallets; integration with the app means that many more users will have an easy way to hold, trade, and transfer OXT.": "TrustWallet — лидер в сфере криптовалютных кошельков. Интеграция с приложением означает, что еще больше пользователей смогут с удобством хранить, обменивать и передавать OXT.",
    "Users can add funds to an Orchid Identity in the Orchid app with a simple in-app purchase using their native fiat currency which is then converted to on-chain funds. These accounts can only spend funds with Orchid’s preferred providers. Orchid Labs custodies the funding Ethereum wallet, so the funds can never be withdrawn by the user.": "Пользователи могут пополнять средства через идентификатор Orchid в приложении Orchid с помощью привычной им фиатной валюты, которая затем преобразуется в средства цепи. С этих аккаунтов можно тратить средства только на избранных провайдеров Orchid. Кошелек Ethereum для пополнения управляется Orchid Labs, поэтому средства оттуда вывести невозможно.",
    "Users looking to supply their own OXT or other supported cryptocurrencies to fund their participation in the Orchid network can create a custom account using Orchid’s web3 based dapp at <1>account.orchid.com</1>. The Orchid Account dapp can only be accessed using a web3 browser such as <3>Metamask</3>, and allows linking of crypto wallets in order to build custom accounts with granular controls. Here, users can fund an account with their own specified values as well as control the size of the associated deposit, influencing <5>efficiency</5> experienced within the Orchid app. These accounts can be easily linked to the Orchid app as an alternative to purchased accounts as well as shared with an unlimited number of people and/or devices.": "Пользователи, которые хотят оплачивать участие в сети Orchid собственными OXT или другими поддерживаемыми криптовалютами, могут создать персональный аккаунт с помощью dapp-приложения Orchid на базе web3 (по ссылке <1>account.orchid.com</1>). Пользоваться DApp-приложением для аккаунтов Orchid можно только в браузере с поддержкой web3, таком как <3>Metamask</3>. В нем можно привязывать кошельки с криптовалютой и тонко настраивать аккаунт под себя. Здесь пользователи могут пополнять аккаунт на любую сумму на свой выбор, а также управлять суммой сопутствующего депозита, определяя нужную <5>эффективность</5> в приложении Orchid. Такие аккаунты легко привязываются к приложению Orchid, как альтернатива приобретенным аккаунтам, и могут использоваться любым количеством пользователей и/или устройств.",
    "Wallet Partners": "Партнерские кошельки",
    "We can <br/> reclaim the <br/> internet <br/><6>together</6>": "Вместе <br/> мы сделаем <br/> Интернет <br/><6>свободным</6>",
    "We recommend using a <1>new Ethereum wallet address</1> for Orchid that is not linked to other Ethereum products or services you use. We test with <3>Metamask</3>.": "Рекомендуем использовать для Orchid <1>кошелек Ethereum с новым адресом</1>, не привязанный к другим используемым вами продуктам или услугам Ethereum. Мы тестируем на <3>Metamask</3>.",
    "We’re thrilled to work with some of the most forward-thinking minds in tech policy to make the decentralized web a reality.": "Мы рады сотрудничать с одними из самых ярких умов в техносфере, которые помогут нам сделать децентрализованную сеть реальностью.",
    "You should now have your wallet connected to the chain you want to use and enough funds in that wallet. Copy your wallet address down as the app portion of the set-up will require it.": "Ваш кошелек должен быть подключен к нужной цепи, и на нем должно быть достаточно средств. Скопируйте адрес кошелька: он вам понадобится при настройке в приложении.",
    "imToken has done great work in building a secure and user-friendly product… users will now have an easy way to hold their OXT and use it to buy private bandwidth.": "imToken — это удобный и безопасный сервис. Теперь у пользователей появится простой способ хранить OXT и приобретать пропускные ресурсы для безопасной работы.",
    "Orchid is a platform that enables an onion routing network incentivized by OXT and a multi-hop VPN client. The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Orchid — это платформа, поддерживающая сеть с «луковой» маршрутизацией, с оплатой через OXT и VPN-клиентом с множеством подключений. Сообщество Orchid верит в принципы открытого исходного кода. Мы уверены, что с нашей помощью будущее станет ярким, свободным и перспективным.",
    "Orchid account manager:<br/> A simple application for managing funds on the layer 2": "Менеджер учетных записей Orchid:<br/> простое приложение для управления средствами 2 уровня",
    "The Orchid dApp is a hosted front-end for creating and managing Orchid accounts. After connecting a wallet, users can move funds in and out of the layer 2, along with making modifications for account makeup, payment efficiency and ticket sizing.": "DApp-приложение Orchid — это серверное фронт-энд решение для создания учетных записей Orchid и управления ими. Подключив кошелек, пользователи могут вводить и выводить средства в пределах 2 уровня, а также вносить изменения в бюджет аккаунта, эффективность платежей и размеры заявок.",
    "/img/shared/google-play-badge.svg": "/img/shared/google-play-badge.svg",
    "/whitepaper/english.pdf": "/whitepaper/english.pdf",
    "A Decentralized Marketplace": "Децентрализованный рынок",
    "Account": "Счет",
    "Ambassador program | Orchid": "Программа амбассадоров | Orchid",
    "Crypto VPN App | Orchid": "Приложение крипто-VPN | Orchid",
    "Email address": "Адрес эл. почты",
    "Enter your message...": "Введите текст сообщения...",
    "Get it on Google Play": "Скачать на Google Play",
    "Great! Now please check your email and confirm your subscription.": "Отлично! Проверьте электронную почту и подтвердите подписку.",
    "How Buyers, Sellers, Payments and Services fit into the Orchid marketplace.": "Как покупатели, продавцы, платежи и услуги взаимодействуют на рынке Orchid.",
    "How It Works | Orchid": "Как это работает | Orchid",
    "Launch DApp": "Запустить DApp-приложение",
    "Let's reclaim the Internet together!": "Давайте вместе сделаем Интернет свободным!",
    "Let's reclaim the Internet together! We are looking for partnership opportunities with infrastructure providers and integration partners that want to build with Orchid.": "Давайте вместе сделаем Интернет свободным! Мы всегда рады сотрудничеству с поставщиками инфраструктур и партнерами по интеграции, желающими работать с Orchid.",
    "OXT Digital Currency | Orchid": "Цифровая валюта OXT | Orchid",
    "OXT is an Ethereum (ERC-20) digital currency used to exchange value on the Orchid network. Orchid offers VPN privacy tools at an affordable cost.": "OXT — это эфирная (ERC-20) цифровая валюта, которая служит для транзакций в сети Orchid. Orchid — это приватная VPN-сеть по доступной цене.",
    "Orchid Marketplace": "Рынок Orchid",
    "Orchid provides the best crypto powered VPN by harnessing the power of blockchain technology to ensure digital privacy.": "Orchid — это лучший крипто-VPN сервис. В нем технологии блокчейна служат вашей конфиденциальности онлайн.",
    "Register": "Зарегистрироваться",
    "Sorry, an error occurred.": "Произошла ошибка.",
    "Subject": "Тема",
    "Subscribe": "Подписаться",
    "The Orchid community believes in Open Source software and that Orchid can enable a brighter, freer and empowered future.": "Сообщество Orchid верит в принципы открытого исходного кода. Мы уверены, что с нашей помощью будущее станет ярким, свободным и перспективным.",
    "The Orchid network enables a decentralized virtual private network (VPN), allowing users to buy bandwidth from a global pool of service providers.": "В сети Orchid используется децентрализованная виртуальная частная сеть (VPN), позволяющая пользователям приобретать пропускные ресурсы у международного пула сервис-провайдеров.",
    "The web has evolved. <1>So should your VPN.</1>": "Интернет-мир развивается. <1>Можно ли сказать то же про ваш VPN-сервис?</1>",
    "UNBLOCK<br/>YOUR INTERNET.": "РАЗБЛОКИРУЙТЕ<br/>МИР ИНТЕРНЕТА.",
    "VPN": "VPN",
    "VPN App | Orchid": "VPN-приложение | Orchid",
    "Your Email": "Ваш адрес эл. почты",
    "Your Name": "Ваше имя",
    "https://blog.orchid.com/": "https://blog.orchid.com/",
    "https://discord.gg/invite/GDbxmjxX9F": "https://discord.gg/invite/GDbxmjxX9F",
    "https://twitter.com/OrchidProtocol": "https://twitter.com/OrchidProtocol",
    "https://www.facebook.com/OrchidProtocol": "https://www.facebook.com/OrchidProtocol",
    "https://www.t.me/OrchidOfficial": "https://www.t.me/OrchidOfficial",
    "mailto:contact@orchid.com": "mailto:contact@orchid.com",
    "A guide to getting started with Orchid's VPN, an open-source project committed to ending surveillance and censorship on the Internet.": "Руководство по началу работы с VPN от Orchid — проекту с открытым исходным кодом, цель которого — положить конец слежке и цензуре в мире Интернета.",
    "About the Open Accessible Internet | Orchid": "Открытый и доступный Интернет | Orchid",
    "Accordingly, Orchid credit accounts can be used only with the “defined merchant” list of VPN bandwidth providers provided here. Additionally, in order to comply with FinCEN regulations, purchase and use of Orchid credit accounts are limited to $200 per day.": "Соответственно, аккаунты с кредитами Orchid могут использоваться только в рамках списка «установленных продавцов» — поставщиков пропускных ресурсов VPN, указанных здесь. Кроме того, в рамках соответствия требованиям FinCEN, покупка и использование аккаунтов с кредитами Orchid ограничены суммой в $200 в сутки.",
    "Deposit Size Chart": "График сумм депозитов",
    "FAQs and Customer Support | Orchid": "Ответы на вопросы и поддержка клиентов | Orchid",
    "Get In Touch | Orchid": "Свяжитесь с нами | Orchid",
    "Get Orchid | Orchid": "Скачать Orchid | Orchid",
    "Join us for an in-depth discussion on the state of privacy in today’s world with the foremost experts, policymakers, and builders.": "Присоединяйтесь к нашему обсуждению уровня конфиденциальности в современном мире, с участием передовых специалистов, законодателей и разработчиков.",
    "Legal Notice": "Правовая информация",
    "List of preferred providers": "Список избранных провайдеров",
    "Orchid Labs Inc. owns the intellectual property rights for all material on this site, please read our terms of service for more details.": "Все права интеллектуальной собственности на материалы данного сайта принадлежат Orchid Labs Inc. Подробную информацию вы найдете в наших условиях использования.",
    "Orchid credit accounts purchased from Orchid are part of our preferred provider system. Credit accounts purchase service exclusively from providers that have gone through a KYC process with Orchid Labs in order to be eligible to accept credits. Contact us if you would like to apply to be a preferred provider": "Аккаунты с кредитами Orchid, приобретенные в Orchid, входят в систему наших избранных провайдеров. Аккаунты с кредитами приобретают услуги исключительно у провайдеров, прошедших тщательный процесс KYC-отбора в Orchid Labs на предмет пригодности к приему кредитов. Если вы хотите стать избранным провайдером, свяжитесь с нами.",
    "Orchid is a VPN client, VPN service and advanced networking tool.": "Orchid — VPN-клиент, VPN-сервис и продвинутое средство нетворкинга.",
    "Our Partners | Orchid": "Наши партнеры | Orchid",
    "Preferred Providers": "Избранные провайдеры",
    "Preferred Providers | Orchid": "Избранные провайдеры | Orchid",
    "Priv8 | Orchid": "Priv8 | Orchid",
    "Privacy Policy | Orchid": "Политика конфиденциальности | Orchid",
    "Terms of Service | Orchid": "Условия использования | Orchid",
    "The Orchid Privacy Policy explains how our site will collect, use, protect or otherwise handle your Personally Identifiable Information with our free private VPN service.": "В Политике конфиденциальности Orchid описано, как на нашем сайте собирается, используется, защищается и иным образом обрабатывается ваша Личная информация с рамках нашего свободного частного VPN-сервиса.",
    "The Orchid preferred providers program is a “closed loop prepaid access” program compliant with FinCEN regulations governing closed loop prepaid access products.": "Программа избранных провайдеров Orchid — это программа «замкнутой системы предоплаты», соответствующая нормам FinCEN, регулирующим продукцию с замкнутой системой предоплаты.",
    "VPN App for iOS, Android &amp; macOS | Orchid": "VPN-приложение для iOS, Android и macOS | Orchid",
    "We believe the internet should be open and accessible to everyone, which is why we're building a truly open source network overlay VPN.": "Мы уверены, что Интернет должен быть открыт и доступен для всех. Именно поэтому мы решили создать сеть с по-настоящему открытым исходным кодом и сервисом VPN.",
    "We'd love to hear from you": {
        "": "Нам важно ваше мнение."
    },
    "<0>DISCORD</0> or <2>TELEGRAM</2>": "<0>DISCORD</0> или <2>TELEGRAM</2>",
    "<0>ORCHID SUPPORT PORTAL</0>": "<0>ПОРТАЛ ПОДДЕРЖКИ ORCHID</0>",
    "Join in on the live conversations happening about Orchid and other related topics through one of our official channels:": "Присоединяйтесь к живым обсуждениям Orchid и сопутствующих тем в наших официальных каналах:",
    "Join the discussion": "Присоедянийтесь к обсуждению",
    "Need help with an Orchid product? Connect with our support team to quickly find a solution to your issue:": "Нужна помощь с продуктом Orchid? Свяжитесь с нашей командой поддержки, чтобы быстро найти решение своей проблемы:",
    "Need product support?": "Нужна помощь по работе с продуктом?",
    "Orchid Office Address": "Адрес офиса Orchid",
    "Other inquiries": "Другие запросы",
    "Please note: If you are seeking help from Orchid Support, please visit <1>discord.gg/invite/GDbxmjxX9F</1>": "Обратите внимание: если вам нужна помощь службы поддержки Orchid, перейдите на сайт <1>discord.gg/invite/GDbxmjxX9F</1>",
    "We are always looking for collaborative opportunities with infrastructure providers and integration partners that want to build with Orchid. If that’s you, or if you have any other general inquiries, please fill out the form below or get in touch at <1>contact@orchid.com</1> and we’ll get back to you shortly.": "Мы всегда рады сотрудничеству с поставщиками инфраструктуры и партнерами по интеграции, которые готовы развиваться в одном направлении с Orchid. Если это про вас или у вас есть другие запросы общего характера, заполните форму ниже или напишите нам по адресу <1>contact@orchid.com</1>. Мы с вами свяжемся в кратчайшие сроки.",
    "We’d love to hear from you.": "We’d love to hear from you.",
    "Reach out": "Связаться"
}